import { Tag } from "@/types";

// Tag Database
export const tagDb: Record<string, Tag> = {
  "12600009": {
    "id": 12600009,
    "idCN": "战斗/卡牌颜色/蓝",
    "tagName": "tag.12600009.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600028": {
    "id": 12600028,
    "idCN": "战斗/卡牌颜色/绿",
    "tagName": "tag.12600028.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600105": {
    "id": 12600105,
    "idCN": "战斗/角色技能/03/卡莲/B-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600106": {
    "id": 12600106,
    "idCN": "战斗/角色技能/04/魇/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600112": {
    "id": 12600112,
    "idCN": "战斗/角色技能/03/卡莲/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600113": {
    "id": 12600113,
    "idCN": "战斗/角色技能/04/黛丝莉/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600114": {
    "id": 12600114,
    "idCN": "战斗/角色技能/03/雷火/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600121": {
    "id": 12600121,
    "idCN": "战斗/角色技能/03/塔拉/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600129": {
    "id": 12600129,
    "idCN": "战斗/角色技能/05/夏洛蒂/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600130": {
    "id": 12600130,
    "idCN": "战斗/角色技能/04/苍叶/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600131": {
    "id": 12600131,
    "idCN": "战斗/角色技能/04/苍叶/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600132": {
    "id": 12600132,
    "idCN": "战斗/角色技能/04/苍叶/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600133": {
    "id": 12600133,
    "idCN": "战斗/角色技能/03/艾略特/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600134": {
    "id": 12600134,
    "idCN": "战斗/角色技能/05/伊洛娜/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600136": {
    "id": 12600136,
    "idCN": "战斗/角色技能/05/加莉娜/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600137": {
    "id": 12600137,
    "idCN": "战斗/角色技能/03/弗兰/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600138": {
    "id": 12600138,
    "idCN": "战斗/角色技能/04/宵月/B-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600139": {
    "id": 12600139,
    "idCN": "单位/召唤物",
    "tagName": "tag.12600139.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600140": {
    "id": 12600140,
    "idCN": "战斗/角色技能/04/宵月/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600145": {
    "id": 12600145,
    "idCN": "战斗/卡牌颜色/红",
    "tagName": "tag.12600145.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600146": {
    "id": 12600146,
    "idCN": "战斗/卡牌颜色/黄",
    "tagName": "tag.12600146.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600147": {
    "id": 12600147,
    "idCN": "战斗/角色技能/04/莉薇娅/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600008": {
    "id": 12600008,
    "idCN": "势力/7号自由港",
    "tagName": "tag.12600008.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600023": {
    "id": 12600023,
    "idCN": "阵营标签/角色/黑月锁链",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600025": {
    "id": 12600025,
    "idCN": "阵营标签/角色/科伦巴商会",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600026": {
    "id": 12600026,
    "idCN": "阵营标签/角色/曼杜斯帝国",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600027": {
    "id": 12600027,
    "idCN": "阵营标签/角色/铁路联盟",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600031": {
    "id": 12600031,
    "idCN": "阵营标签/角色/学会",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600035": {
    "id": 12600035,
    "idCN": "阵营标签/角色/“园丁”",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600037": {
    "id": 12600037,
    "idCN": "战斗/卡牌颜色/黑",
    "tagName": "tag.12600037.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600039": {
    "id": 12600039,
    "idCN": "战斗/角色技能/05/马吉拉/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600041": {
    "id": 12600041,
    "idCN": "战斗/角色技能/05/马吉拉/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600043": {
    "id": 12600043,
    "idCN": "战斗/角色技能/03/艾略特/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600063": {
    "id": 12600063,
    "idCN": "战斗/角色技能/03/静流/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600064": {
    "id": 12600064,
    "idCN": "战斗/角色技能/03/静流/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600065": {
    "id": 12600065,
    "idCN": "单位/10召唤物/雷火-机器人",
    "tagName": "tag.12600065.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600066": {
    "id": 12600066,
    "idCN": "战斗/角色技能/03/卡莲/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600067": {
    "id": 12600067,
    "idCN": "单位/女性",
    "tagName": "tag.12600067.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600069": {
    "id": 12600069,
    "idCN": "战斗/角色技能/05/夏洛蒂/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600071": {
    "id": 12600071,
    "idCN": "战斗/角色技能/03/朱利安/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600072": {
    "id": 12600072,
    "idCN": "战斗/角色技能/03/朱利安/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600073": {
    "id": 12600073,
    "idCN": "战斗/卡牌颜色/紫",
    "tagName": "tag.12600073.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600005": {
    "id": 12600005,
    "idCN": "战斗/角色技能/04/宵月/B-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600015": {
    "id": 12600015,
    "idCN": "战斗/角色技能/05/薇尔岚/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600033": {
    "id": 12600033,
    "idCN": "单位/10召唤物/瑞瓦-塔隆",
    "tagName": "tag.12600033.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600034": {
    "id": 12600034,
    "idCN": "单位/10召唤物/瑞瓦-科劳",
    "tagName": "tag.12600034.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600048": {
    "id": 12600048,
    "idCN": "单位/10召唤物/瑞瓦-召唤物",
    "tagName": "tag.12600048.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600054": {
    "id": 12600054,
    "idCN": "战斗/角色技能/04/魇/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600055": {
    "id": 12600055,
    "idCN": "战斗/角色技能/05/星花/TATAKAU",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600075": {
    "id": 12600075,
    "idCN": "战斗/角色技能/05/星花/B-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600102": {
    "id": 12600102,
    "idCN": "单位/10召唤物/多萝西bot02_链暴雷",
    "tagName": "tag.12600102.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600103": {
    "id": 12600103,
    "idCN": "战斗/角色技能/05/多萝西/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600107": {
    "id": 12600107,
    "idCN": "战斗/角色技能/05/多萝西/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600109": {
    "id": 12600109,
    "idCN": "战斗/角色技能/04/塞西尔/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600117": {
    "id": 12600117,
    "idCN": "战斗/角色技能/05/加莉娜/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600119": {
    "id": 12600119,
    "idCN": "战斗/角色技能/03/狮鬃/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600122": {
    "id": 12600122,
    "idCN": "战斗/角色技能/05/伊洛娜/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600127": {
    "id": 12600127,
    "idCN": "战斗/角色技能/05/星花/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600159": {
    "id": 12600159,
    "idCN": "战斗/角色技能/05/瑞瓦/B-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600151": {
    "id": 12600151,
    "idCN": "战斗/角色技能/05/加莉娜/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600155": {
    "id": 12600155,
    "idCN": "装备/A1武器",
    "tagName": "",
    "mod": "装备类型",
    "detail": ""
  },
  "12600161": {
    "id": 12600161,
    "idCN": "装备/A2护甲",
    "tagName": "",
    "mod": "装备类型",
    "detail": ""
  },
  "12600162": {
    "id": 12600162,
    "idCN": "装备/A3挂件",
    "tagName": "",
    "mod": "装备类型",
    "detail": ""
  },
  "12600163": {
    "id": 12600163,
    "idCN": "战斗/角色技能/04/莉薇娅/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600172": {
    "id": 12600172,
    "idCN": "敌方/筛选标签/形态污染",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600165": {
    "id": 12600165,
    "idCN": "车厢类型/01车头",
    "tagName": "",
    "mod": "车厢类型",
    "detail": ""
  },
  "12600167": {
    "id": 12600167,
    "idCN": "车厢类型/03客厢",
    "tagName": "",
    "mod": "车厢类型",
    "detail": ""
  },
  "12600171": {
    "id": 12600171,
    "idCN": "家具标签/桌子",
    "tagName": "",
    "mod": "家具",
    "detail": ""
  },
  "12600174": {
    "id": 12600174,
    "idCN": "角色性格/标签/聊天发起人",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600175": {
    "id": 12600175,
    "idCN": "家具类型/服务台",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600176": {
    "id": 12600176,
    "idCN": "家具类型/地板",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600177": {
    "id": 12600177,
    "idCN": "家具类型/地毯",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600178": {
    "id": 12600178,
    "idCN": "家具类型/桌子",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600179": {
    "id": 12600179,
    "idCN": "家具类型/椅子",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600180": {
    "id": 12600180,
    "idCN": "家具类型/床",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600181": {
    "id": 12600181,
    "idCN": "家具类型/装饰",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600182": {
    "id": 12600182,
    "idCN": "家具类型/墙纸",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600183": {
    "id": 12600183,
    "idCN": "家具类型/贴纸",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600184": {
    "id": 12600184,
    "idCN": "家具类型/挂饰",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600046": {
    "id": 12600046,
    "idCN": "敌方/筛选标签/baozi",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600058": {
    "id": 12600058,
    "idCN": "敌方/筛选标签/muti",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600059": {
    "id": 12600059,
    "idCN": "角色性格/测试/情绪1",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600217": {
    "id": 12600217,
    "idCN": "角色性格/测试/情绪2",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600218": {
    "id": 12600218,
    "idCN": "角色性格/测试/情绪3",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600222": {
    "id": 12600222,
    "idCN": "战斗/角色技能/05/闻笙/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600220": {
    "id": 12600220,
    "idCN": "战斗/角色技能/03/狮鬃/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600219": {
    "id": 12600219,
    "idCN": "战斗/角色技能/03/狮鬃/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600224": {
    "id": 12600224,
    "idCN": "战斗/角色技能/03/跳鼠/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600225": {
    "id": 12600225,
    "idCN": "单位/10召唤物/埃兹拉-弓",
    "tagName": "tag.12600225.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600226": {
    "id": 12600226,
    "idCN": "单位/10召唤物/埃兹拉-旗",
    "tagName": "tag.12600226.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600229": {
    "id": 12600229,
    "idCN": "敌方/筛选标签/形态侵蚀",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600230": {
    "id": 12600230,
    "idCN": "敌方/筛选标签/形态重置",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600231": {
    "id": 12600231,
    "idCN": "战斗/角色技能/05/米莉/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600232": {
    "id": 12600232,
    "idCN": "战斗/角色技能/05/米莉/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600233": {
    "id": 12600233,
    "idCN": "战斗/角色技能/05/米莉/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600234": {
    "id": 12600234,
    "idCN": "战斗/角色技能/03/跳鼠/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600236": {
    "id": 12600236,
    "idCN": "敌方/筛选标签/惊慌",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600235": {
    "id": 12600235,
    "idCN": "战斗/角色技能/05/埃兹拉/B+",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600227": {
    "id": 12600227,
    "idCN": "战斗/角色技能/03/山岚/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600007": {
    "id": 12600007,
    "idCN": "战斗/卡牌/得意技能",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600016": {
    "id": 12600016,
    "idCN": "战斗/角色技能/05/埃兹拉/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600017": {
    "id": 12600017,
    "idCN": "战斗/角色技能/05/瑞瓦/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600020": {
    "id": 12600020,
    "idCN": "战斗/角色技能/05/瑞瓦/S-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600030": {
    "id": 12600030,
    "idCN": "敌方/筛选标签/锁定",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600032": {
    "id": 12600032,
    "idCN": "敌方/筛选标签/duck",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600078": {
    "id": 12600078,
    "idCN": "敌方/筛选标签/conor",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600079": {
    "id": 12600079,
    "idCN": "敌方/筛选标签/谐振装置II",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600091": {
    "id": 12600091,
    "idCN": "敌方/筛选标签/谐振装置I",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600156": {
    "id": 12600156,
    "idCN": "敌方/筛选标签/conor_bot",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600080": {
    "id": 12600080,
    "idCN": "单位/05队员/冯里奈",
    "tagName": "tag.12600080.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600238": {
    "id": 12600238,
    "idCN": "战斗/角色技能/05/那由他/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600239": {
    "id": 12600239,
    "idCN": "战斗/角色技能/05/那由他/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600240": {
    "id": 12600240,
    "idCN": "战斗/词缀/技术/易爆",
    "tagName": "tag.12600240.tagName",
    "mod": "标签",
    "detail": "tag.12600240.detail"
  },
  "12600241": {
    "id": 12600241,
    "idCN": "战斗/角色技能/03/波克士/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600243": {
    "id": 12600243,
    "idCN": "战斗/角色技能/04/菲妮娅/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600246": {
    "id": 12600246,
    "idCN": "单位/角色(可吃增益)",
    "tagName": "tag.12600246.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600248": {
    "id": 12600248,
    "idCN": "家具标签/单次操作",
    "tagName": "",
    "mod": "家具",
    "detail": ""
  },
  "12600228": {
    "id": 12600228,
    "idCN": "战斗/角色技能/03/阿尔喀娜/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600135": {
    "id": 12600135,
    "idCN": "家具标签/游戏机",
    "tagName": "",
    "mod": "家具",
    "detail": ""
  },
  "12600249": {
    "id": 12600249,
    "idCN": "角色性格/动作/喜1",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600250": {
    "id": 12600250,
    "idCN": "角色性格/动作/喜2",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600251": {
    "id": 12600251,
    "idCN": "角色性格/动作/喜3",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600252": {
    "id": 12600252,
    "idCN": "角色性格/动作/怒1",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600253": {
    "id": 12600253,
    "idCN": "角色性格/动作/怒2",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600254": {
    "id": 12600254,
    "idCN": "角色性格/动作/怒3",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600255": {
    "id": 12600255,
    "idCN": "角色性格/动作/哀1",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600256": {
    "id": 12600256,
    "idCN": "角色性格/动作/哀2",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600257": {
    "id": 12600257,
    "idCN": "角色性格/动作/哀3",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600258": {
    "id": 12600258,
    "idCN": "角色性格/动作/惊1",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600259": {
    "id": 12600259,
    "idCN": "角色性格/动作/惊2",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600260": {
    "id": 12600260,
    "idCN": "角色性格/动作/惊3",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600261": {
    "id": 12600261,
    "idCN": "单位/05队员/阿知波",
    "tagName": "tag.12600261.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600262": {
    "id": 12600262,
    "idCN": "战斗/角色技能/03/阿尔喀娜/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600263": {
    "id": 12600263,
    "idCN": "战斗/角色技能/03/阿尔喀娜/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600003": {
    "id": 12600003,
    "idCN": "单位/05队员/苍叶",
    "tagName": "tag.12600003.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600004": {
    "id": 12600004,
    "idCN": "战斗/角色技能/05/柯娜/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600029": {
    "id": 12600029,
    "idCN": "单位/05队员/瓦伦汀",
    "tagName": "tag.12600029.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600126": {
    "id": 12600126,
    "idCN": "战斗/角色技能/04/塞西尔/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600247": {
    "id": 12600247,
    "idCN": "车厢类型/04货厢",
    "tagName": "",
    "mod": "车厢类型",
    "detail": ""
  },
  "12600264": {
    "id": 12600264,
    "idCN": "单位/05队员/雷火",
    "tagName": "tag.12600264.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600266": {
    "id": 12600266,
    "idCN": "战斗/角色技能/05/薇尔岚/B-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600188": {
    "id": 12600188,
    "idCN": "角色性格/自律者",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600189": {
    "id": 12600189,
    "idCN": "家具标签/桦石类",
    "tagName": "",
    "mod": "家具",
    "detail": ""
  },
  "12600190": {
    "id": 12600190,
    "idCN": "角色性格/冷静",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600191": {
    "id": 12600191,
    "idCN": "武装/炮台",
    "tagName": "tag.12600191.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600042": {
    "id": 12600042,
    "idCN": "单位/05队员/黛丝莉",
    "tagName": "tag.12600042.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600061": {
    "id": 12600061,
    "idCN": "敌方/筛选标签/迷障",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600076": {
    "id": 12600076,
    "idCN": "战斗/角色技能/05/瑞秋/B-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600118": {
    "id": 12600118,
    "idCN": "战斗/角色技能/03/卡莲/B-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600068": {
    "id": 12600068,
    "idCN": "战斗/角色技能/03/山岚/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600128": {
    "id": 12600128,
    "idCN": "战斗/词缀/控制/打断/打断",
    "tagName": "tag.12600128.tagName",
    "mod": "标签",
    "detail": "tag.12600128.detail"
  },
  "12600143": {
    "id": 12600143,
    "idCN": "家具功能类型/鱼缸",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600144": {
    "id": 12600144,
    "idCN": "家具功能类型/阿妮塔萃取装置",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600187": {
    "id": 12600187,
    "idCN": "家具功能类型/植物培养仓",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600192": {
    "id": 12600192,
    "idCN": "单位/突击队员",
    "tagName": "tag.12600192.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600194": {
    "id": 12600194,
    "idCN": "单位/05队员/静流",
    "tagName": "tag.12600194.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600195": {
    "id": 12600195,
    "idCN": "单位/05队员/卡莲",
    "tagName": "tag.12600195.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600196": {
    "id": 12600196,
    "idCN": "单位/05队员/朱利安",
    "tagName": "tag.12600196.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600197": {
    "id": 12600197,
    "idCN": "战斗/角色技能/03/跳鼠/B-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600198": {
    "id": 12600198,
    "idCN": "战斗/角色技能/03/朱利安/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600199": {
    "id": 12600199,
    "idCN": "家具功能类型/床",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600057": {
    "id": 12600057,
    "idCN": "单位/爆炸物",
    "tagName": "tag.12600057.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600014": {
    "id": 12600014,
    "idCN": "战斗/中立卡/元素核·火",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600074": {
    "id": 12600074,
    "idCN": "战斗/中立卡/暗艺",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600200": {
    "id": 12600200,
    "idCN": "战斗/中立卡/奇异火花",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600201": {
    "id": 12600201,
    "idCN": "家具功能类型/垃圾桶",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600202": {
    "id": 12600202,
    "idCN": "家具类型/卫生间地",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600203": {
    "id": 12600203,
    "idCN": "家具类型/卫生间墙",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600204": {
    "id": 12600204,
    "idCN": "家具类型/门",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600209": {
    "id": 12600209,
    "idCN": "单位/05队员/叶珏",
    "tagName": "tag.12600209.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600210": {
    "id": 12600210,
    "idCN": "战斗/词缀/技术/引雷/引雷",
    "tagName": "tag.12600210.tagName",
    "mod": "标签",
    "detail": "tag.12600210.detail"
  },
  "12600205": {
    "id": 12600205,
    "idCN": "家具功能类型/默认",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600169": {
    "id": 12600169,
    "idCN": "技能属性/马吉拉",
    "tagName": "tag.12600169.tagName",
    "mod": "技能属性",
    "detail": ""
  },
  "12600170": {
    "id": 12600170,
    "idCN": "战斗/中立卡/新星",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600211": {
    "id": 12600211,
    "idCN": "战斗/角色技能/04/魇/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600168": {
    "id": 12600168,
    "idCN": "家具标签/床",
    "tagName": "",
    "mod": "家具",
    "detail": ""
  },
  "12600212": {
    "id": 12600212,
    "idCN": "角色性格/动作/睡觉",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600215": {
    "id": 12600215,
    "idCN": "战斗/词缀/04四星/莉薇娅/共鸣-红蓝绿",
    "tagName": "tag.12600215.tagName",
    "mod": "标签",
    "detail": "tag.12600215.detail"
  },
  "12600002": {
    "id": 12600002,
    "idCN": "战斗/词缀/控制/冰封/冰封",
    "tagName": "tag.12600002.tagName",
    "mod": "标签",
    "detail": "tag.12600002.detail"
  },
  "12600010": {
    "id": 12600010,
    "idCN": "战斗/词缀/05五星/奥莉薇恩/共振4-晶尘流饮",
    "tagName": "tag.12600010.tagName",
    "mod": "标签",
    "detail": "tag.12600010.detail"
  },
  "12600019": {
    "id": 12600019,
    "idCN": "战斗/词缀/控制/冻结/冻结",
    "tagName": "tag.12600019.tagName",
    "mod": "标签",
    "detail": "tag.12600019.detail"
  },
  "12600036": {
    "id": 12600036,
    "idCN": "战斗/词缀/控制/击退/击退",
    "tagName": "tag.12600036.tagName",
    "mod": "标签",
    "detail": "tag.12600036.detail"
  },
  "12600045": {
    "id": 12600045,
    "idCN": "战斗/词缀/控制/击飞/击飞",
    "tagName": "tag.12600045.tagName",
    "mod": "标签",
    "detail": "tag.12600045.detail"
  },
  "12600050": {
    "id": 12600050,
    "idCN": "战斗/词缀/防御/力场",
    "tagName": "tag.12600050.tagName",
    "mod": "标签",
    "detail": "tag.12600050.detail"
  },
  "12600053": {
    "id": 12600053,
    "idCN": "战斗/词缀/控制/变萌/变萌",
    "tagName": "tag.12600053.tagName",
    "mod": "标签",
    "detail": "tag.12600053.detail"
  },
  "12600056": {
    "id": 12600056,
    "idCN": "战斗/词缀/控制/封冻/封冻",
    "tagName": "tag.12600056.tagName",
    "mod": "标签",
    "detail": "tag.12600056.detail"
  },
  "12600077": {
    "id": 12600077,
    "idCN": "战斗/词缀/防御/屏障",
    "tagName": "tag.12600077.tagName",
    "mod": "标签",
    "detail": "tag.12600077.detail"
  },
  "12600082": {
    "id": 12600082,
    "idCN": "战斗/词缀/技术/崩坏/崩坏",
    "tagName": "tag.12600082.tagName",
    "mod": "标签",
    "detail": "tag.12600082.detail"
  },
  "12600084": {
    "id": 12600084,
    "idCN": "战斗/词缀/技术/弹射",
    "tagName": "tag.12600084.tagName",
    "mod": "标签",
    "detail": "tag.12600084.detail"
  },
  "12600085": {
    "id": 12600085,
    "idCN": "战斗/词缀/技术/急燃",
    "tagName": "tag.12600085.tagName",
    "mod": "标签",
    "detail": "tag.12600085.detail"
  },
  "12600087": {
    "id": 12600087,
    "idCN": "战斗/词缀/技术/撕裂/撕裂",
    "tagName": "tag.12600087.tagName",
    "mod": "标签",
    "detail": "tag.12600087.detail"
  },
  "12600088": {
    "id": 12600088,
    "idCN": "战斗/词缀/技术/斩裂/斩裂",
    "tagName": "tag.12600088.tagName",
    "mod": "标签",
    "detail": "tag.12600088.detail"
  },
  "12600089": {
    "id": 12600089,
    "idCN": "战斗/词缀/防御/无敌",
    "tagName": "tag.12600089.tagName",
    "mod": "标签",
    "detail": "tag.12600089.detail"
  },
  "12600090": {
    "id": 12600090,
    "idCN": "战斗/词缀/控制/昏睡/昏睡",
    "tagName": "tag.12600090.tagName",
    "mod": "标签",
    "detail": "tag.12600090.detail"
  },
  "12600149": {
    "id": 12600149,
    "idCN": "战斗/词缀/控制/击晕/击晕",
    "tagName": "tag.12600149.tagName",
    "mod": "标签",
    "detail": "tag.12600149.detail"
  },
  "12600150": {
    "id": 12600150,
    "idCN": "战斗/词缀/控制/枷锁/枷锁",
    "tagName": "tag.12600150.tagName",
    "mod": "标签",
    "detail": "tag.12600150.detail"
  },
  "12600173": {
    "id": 12600173,
    "idCN": "战斗/词缀/防御/格挡",
    "tagName": "tag.12600173.tagName",
    "mod": "标签",
    "detail": "tag.12600173.detail"
  },
  "12600185": {
    "id": 12600185,
    "idCN": "战斗/词缀/技术/火海/火海",
    "tagName": "tag.12600185.tagName",
    "mod": "标签",
    "detail": "tag.12600185.detail"
  },
  "12600186": {
    "id": 12600186,
    "idCN": "战斗/词缀/技术/灼心/灼心",
    "tagName": "tag.12600186.tagName",
    "mod": "标签",
    "detail": "tag.12600186.detail"
  },
  "12600206": {
    "id": 12600206,
    "idCN": "战斗/词缀/技术/点燃/点燃",
    "tagName": "tag.12600206.tagName",
    "mod": "标签",
    "detail": "tag.12600206.detail"
  },
  "12600207": {
    "id": 12600207,
    "idCN": "战斗/词缀/技术/炽地/炽地",
    "tagName": "tag.12600207.tagName",
    "mod": "标签",
    "detail": "tag.12600207.detail"
  },
  "12600208": {
    "id": 12600208,
    "idCN": "战斗/词缀/技术/燃爆",
    "tagName": "tag.12600208.tagName",
    "mod": "标签",
    "detail": "tag.12600208.detail"
  },
  "12600216": {
    "id": 12600216,
    "idCN": "战斗/词缀/技术/燎原/燎原",
    "tagName": "tag.12600216.tagName",
    "mod": "标签",
    "detail": "tag.12600216.detail"
  },
  "12600244": {
    "id": 12600244,
    "idCN": "战斗/词缀/技术/狂暴",
    "tagName": "tag.12600244.tagName",
    "mod": "标签",
    "detail": "tag.12600244.detail"
  },
  "12600245": {
    "id": 12600245,
    "idCN": "战斗/词缀/控制/禁锢/禁锢",
    "tagName": "tag.12600245.tagName",
    "mod": "标签",
    "detail": "tag.12600245.detail"
  },
  "12600268": {
    "id": 12600268,
    "idCN": "战斗/词缀/技术/穿透",
    "tagName": "tag.12600268.tagName",
    "mod": "标签",
    "detail": "tag.12600268.detail"
  },
  "12600269": {
    "id": 12600269,
    "idCN": "战斗/词缀/控制/混乱/混乱",
    "tagName": "tag.12600269.tagName",
    "mod": "标签",
    "detail": "tag.12600269.detail"
  },
  "12600270": {
    "id": 12600270,
    "idCN": "战斗/词缀/05五星/奥莉薇恩/共振5-糖霜龙吻",
    "tagName": "tag.12600270.tagName",
    "mod": "标签",
    "detail": "tag.12600270.detail"
  },
  "12600271": {
    "id": 12600271,
    "idCN": "战斗/词缀/技术/落雷/落雷",
    "tagName": "tag.12600271.tagName",
    "mod": "标签",
    "detail": "tag.12600271.detail"
  },
  "12600272": {
    "id": 12600272,
    "idCN": "战斗/词缀/控制/诅咒/诅咒",
    "tagName": "tag.12600272.tagName",
    "mod": "标签",
    "detail": "tag.12600272.detail"
  },
  "12600273": {
    "id": 12600273,
    "idCN": "战斗/词缀/技术/轰雷/轰雷",
    "tagName": "tag.12600273.tagName",
    "mod": "标签",
    "detail": "tag.12600273.detail"
  },
  "12600274": {
    "id": 12600274,
    "idCN": "战斗/词缀/技术/轰顶/轰顶",
    "tagName": "tag.12600274.tagName",
    "mod": "标签",
    "detail": "tag.12600274.detail"
  },
  "12600275": {
    "id": 12600275,
    "idCN": "战斗/词缀/技术/重伤/重伤",
    "tagName": "tag.12600275.tagName",
    "mod": "标签",
    "detail": "tag.12600275.detail"
  },
  "12600276": {
    "id": 12600276,
    "idCN": "战斗/词缀/防御/隐形",
    "tagName": "tag.12600276.tagName",
    "mod": "标签",
    "detail": "tag.12600276.detail"
  },
  "12600277": {
    "id": 12600277,
    "idCN": "战斗/词缀/防御/霸体",
    "tagName": "tag.12600277.tagName",
    "mod": "标签",
    "detail": "tag.12600277.detail"
  },
  "12600278": {
    "id": 12600278,
    "idCN": "单位/15敌方/BOSS",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600279": {
    "id": 12600279,
    "idCN": "站位/前排",
    "tagName": "tag.12600279.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600280": {
    "id": 12600280,
    "idCN": "站位/中排",
    "tagName": "tag.12600280.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600281": {
    "id": 12600281,
    "idCN": "站位/后排",
    "tagName": "tag.12600281.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600307": {
    "id": 12600307,
    "idCN": "战斗/角色技能/05/夏洛蒂/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600308": {
    "id": 12600308,
    "idCN": "战斗/角色技能/05/柯娜/S-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600309": {
    "id": 12600309,
    "idCN": "战斗/角色技能/05/柯娜/S-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600310": {
    "id": 12600310,
    "idCN": "战斗/角色技能/05/柯娜/B-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600311": {
    "id": 12600311,
    "idCN": "战斗/角色技能/04/黛丝莉/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600312": {
    "id": 12600312,
    "idCN": "战斗/角色技能/03/弗兰/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600313": {
    "id": 12600313,
    "idCN": "战斗/角色技能/03/伽罗尔/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600314": {
    "id": 12600314,
    "idCN": "战斗/角色技能/05/卡塔斯/S-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600315": {
    "id": 12600315,
    "idCN": "战斗/角色技能/05/马吉拉/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600316": {
    "id": 12600316,
    "idCN": "战斗/角色技能/04/叶珏/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600108": {
    "id": 12600108,
    "idCN": "战斗/角色技能/04/塞西尔/焚心余烬",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600317": {
    "id": 12600317,
    "idCN": "家具类型/新/起居",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600318": {
    "id": 12600318,
    "idCN": "家具类型/新/休闲",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600319": {
    "id": 12600319,
    "idCN": "家具类型/新/装饰",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600320": {
    "id": 12600320,
    "idCN": "家具类型/新/经营",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600321": {
    "id": 12600321,
    "idCN": "容量类型/家具",
    "tagName": "",
    "mod": "容量类型",
    "detail": ""
  },
  "12600322": {
    "id": 12600322,
    "idCN": "容量类型/武装",
    "tagName": "",
    "mod": "容量类型",
    "detail": ""
  },
  "12600323": {
    "id": 12600323,
    "idCN": "容量类型/装备",
    "tagName": "",
    "mod": "容量类型",
    "detail": ""
  },
  "12600324": {
    "id": 12600324,
    "idCN": "容量类型/材料",
    "tagName": "",
    "mod": "容量类型",
    "detail": ""
  },
  "12600325": {
    "id": 12600325,
    "idCN": "容量类型/道具",
    "tagName": "",
    "mod": "容量类型",
    "detail": ""
  },
  "12600326": {
    "id": 12600326,
    "idCN": "容量类型/便当",
    "tagName": "",
    "mod": "容量类型",
    "detail": ""
  },
  "12600111": {
    "id": 12600111,
    "idCN": "战斗/卡牌颜色/橙",
    "tagName": "tag.12600111.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600123": {
    "id": 12600123,
    "idCN": "单位/05队员/宵月",
    "tagName": "tag.12600123.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600124": {
    "id": 12600124,
    "idCN": "战斗/角色技能/05/卡塔斯/S-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600125": {
    "id": 12600125,
    "idCN": "战斗/角色技能/05/卡塔斯/S-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600141": {
    "id": 12600141,
    "idCN": "单位/20敌方队员/阿尔喀娜-敌方",
    "tagName": "tag.12600141.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600336": {
    "id": 12600336,
    "idCN": "战斗/角色技能/03/跳鼠/B-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600384": {
    "id": 12600384,
    "idCN": "战斗/角色技能/03/波克士/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600389": {
    "id": 12600389,
    "idCN": "战斗/角色技能/03/波克士/A-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600390": {
    "id": 12600390,
    "idCN": "战斗/角色技能/03/波克士/A-4",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600391": {
    "id": 12600391,
    "idCN": "战斗/角色技能/03/卡莲/B-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600394": {
    "id": 12600394,
    "idCN": "战斗/角色技能/03/雷火/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600396": {
    "id": 12600396,
    "idCN": "战斗/角色技能/03/遥/S-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600397": {
    "id": 12600397,
    "idCN": "战斗/角色技能/03/遥/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600393": {
    "id": 12600393,
    "idCN": "装备/装备经验道具",
    "tagName": "tag.12600393.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600395": {
    "id": 12600395,
    "idCN": "装备/装备固定词缀道具",
    "tagName": "tag.12600395.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600398": {
    "id": 12600398,
    "idCN": "战斗/角色技能/04/菲妮娅/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600242": {
    "id": 12600242,
    "idCN": "战斗/角色技能/04/冯里奈/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600399": {
    "id": 12600399,
    "idCN": "战斗/角色技能/04/冯里奈/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600400": {
    "id": 12600400,
    "idCN": "战斗/角色技能/04/瓦伦汀/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600401": {
    "id": 12600401,
    "idCN": "战斗/角色技能/04/瓦伦汀/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600402": {
    "id": 12600402,
    "idCN": "战斗/角色技能/05/闻笙/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600403": {
    "id": 12600403,
    "idCN": "战斗/中立卡/元素核·冰",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600012": {
    "id": 12600012,
    "idCN": "装备/装备随机词缀道具",
    "tagName": "tag.12600012.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600367": {
    "id": 12600367,
    "idCN": "战斗/角色技能/03/苏恩/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600404": {
    "id": 12600404,
    "idCN": "战斗/角色技能/04/黛丝莉/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600405": {
    "id": 12600405,
    "idCN": "战斗/角色技能/03/伽罗尔/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600406": {
    "id": 12600406,
    "idCN": "战斗/角色技能/04/叶珏/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600408": {
    "id": 12600408,
    "idCN": "战斗/角色技能/04/冯里奈/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600409": {
    "id": 12600409,
    "idCN": "战斗/角色技能/05/卡塔斯/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600412": {
    "id": 12600412,
    "idCN": "战斗/角色技能/05/伊洛娜/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600414": {
    "id": 12600414,
    "idCN": "隔间类型/普通车厢",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600415": {
    "id": 12600415,
    "idCN": "隔间类型/普通隔间",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600416": {
    "id": 12600416,
    "idCN": "隔间类型/卫生间",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600417": {
    "id": 12600417,
    "idCN": "隔间类型/厨房",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600419": {
    "id": 12600419,
    "idCN": "战斗/角色技能/03/瑞秋/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600418": {
    "id": 12600418,
    "idCN": "隔间类型/垃圾隔间",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600420": {
    "id": 12600420,
    "idCN": "战斗/角色技能/04/莉薇娅/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600421": {
    "id": 12600421,
    "idCN": "单位/10召唤物/遥召唤物-挨揍宝",
    "tagName": "tag.12600421.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600426": {
    "id": 12600426,
    "idCN": "战斗/角色技能/05/约书亚/S-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600070": {
    "id": 12600070,
    "idCN": "战斗/角色技能/04/冯里奈/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600428": {
    "id": 12600428,
    "idCN": "战斗/角色技能/04/冯里奈/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600427": {
    "id": 12600427,
    "idCN": "单位/15敌方/MOMBOT",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600437": {
    "id": 12600437,
    "idCN": "宠物/宠物物种/猫",
    "tagName": "",
    "mod": "宠物物种",
    "detail": ""
  },
  "12600438": {
    "id": 12600438,
    "idCN": "宠物/宠物物种/狗",
    "tagName": "",
    "mod": "宠物物种",
    "detail": ""
  },
  "12600439": {
    "id": 12600439,
    "idCN": "宠物/宠物物种/鸟",
    "tagName": "",
    "mod": "宠物物种",
    "detail": ""
  },
  "12600440": {
    "id": 12600440,
    "idCN": "宠物/宠物物种/兔子",
    "tagName": "",
    "mod": "宠物物种",
    "detail": ""
  },
  "12600441": {
    "id": 12600441,
    "idCN": "宠物/宠物物种/蜥蜴",
    "tagName": "",
    "mod": "宠物物种",
    "detail": ""
  },
  "12600442": {
    "id": 12600442,
    "idCN": "宠物/宠物物种/青蛙",
    "tagName": "",
    "mod": "宠物物种",
    "detail": ""
  },
  "12600443": {
    "id": 12600443,
    "idCN": "宠物/宠物物种/猪",
    "tagName": "",
    "mod": "宠物物种",
    "detail": ""
  },
  "12600444": {
    "id": 12600444,
    "idCN": "宠物/宠物物种/狐狸",
    "tagName": "",
    "mod": "宠物物种",
    "detail": ""
  },
  "12600445": {
    "id": 12600445,
    "idCN": "宠物/宠物物种/刺猬",
    "tagName": "",
    "mod": "宠物物种",
    "detail": ""
  },
  "12600432": {
    "id": 12600432,
    "idCN": "家具类型/制造",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600433": {
    "id": 12600433,
    "idCN": "家具类型/皮肤",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600434": {
    "id": 12600434,
    "idCN": "家具类型/宠物",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600435": {
    "id": 12600435,
    "idCN": "家具类型/系统功能",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600446": {
    "id": 12600446,
    "idCN": "战斗/角色技能/05/隼/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600447": {
    "id": 12600447,
    "idCN": "单位/05队员/隼",
    "tagName": "tag.12600447.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600448": {
    "id": 12600448,
    "idCN": "战斗/角色技能/05/隼/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600449": {
    "id": 12600449,
    "idCN": "战斗/角色技能/05/隼/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600451": {
    "id": 12600451,
    "idCN": "单位/波克士系列",
    "tagName": "tag.12600451.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600454": {
    "id": 12600454,
    "idCN": "单位/10召唤物/闻笙冰壁",
    "tagName": "tag.12600454.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600455": {
    "id": 12600455,
    "idCN": "单位/05队员/闻笙",
    "tagName": "tag.12600455.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600456": {
    "id": 12600456,
    "idCN": "战斗/角色技能/04/奈弥/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600457": {
    "id": 12600457,
    "idCN": "战斗/角色技能/04/奈弥/B-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600458": {
    "id": 12600458,
    "idCN": "战斗/角色技能/04/奈弥/B-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600452": {
    "id": 12600452,
    "idCN": "宠物/宠物品种/测试宠物品种-未确认",
    "tagName": "",
    "mod": "宠物品种",
    "detail": ""
  },
  "12600453": {
    "id": 12600453,
    "idCN": "宠物/宠物性格/01凶猛",
    "tagName": "",
    "mod": "宠物性格",
    "detail": ""
  },
  "12600459": {
    "id": 12600459,
    "idCN": "宠物/宠物羁绊/一级攻击",
    "tagName": "",
    "mod": "宠物羁绊",
    "detail": ""
  },
  "12600460": {
    "id": 12600460,
    "idCN": "宠物/宠物羁绊/一级防御",
    "tagName": "",
    "mod": "宠物羁绊",
    "detail": ""
  },
  "12600461": {
    "id": 12600461,
    "idCN": "宠物/宠物羁绊/一级生命",
    "tagName": "",
    "mod": "宠物羁绊",
    "detail": ""
  },
  "12600464": {
    "id": 12600464,
    "idCN": "家具功能类型/宠物窝",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600465": {
    "id": 12600465,
    "idCN": "家具功能类型/宠物家具",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600462": {
    "id": 12600462,
    "idCN": "单位/10召唤物/多萝西bot01_莱格爆爆",
    "tagName": "tag.12600462.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600463": {
    "id": 12600463,
    "idCN": "单位/10召唤物/多萝西莱机械蛛",
    "tagName": "tag.12600463.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600436": {
    "id": 12600436,
    "idCN": "装备/装备词缀刷新道具",
    "tagName": "tag.12600436.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600467": {
    "id": 12600467,
    "idCN": "单位/10召唤物/伊尔404",
    "tagName": "tag.12600467.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600468": {
    "id": 12600468,
    "idCN": "战斗/角色技能/05/亚莉奈/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600469": {
    "id": 12600469,
    "idCN": "战斗/角色技能/05/亚莉奈/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600006": {
    "id": 12600006,
    "idCN": "战斗/中立卡/灰烬",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600011": {
    "id": 12600011,
    "idCN": "单位/机械",
    "tagName": "tag.12600011.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600018": {
    "id": 12600018,
    "idCN": "战斗/角色技能/03/甘雅/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600021": {
    "id": 12600021,
    "idCN": "战斗/角色技能/03/甘雅/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600060": {
    "id": 12600060,
    "idCN": "战斗/角色技能/03/甘雅/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600062": {
    "id": 12600062,
    "idCN": "宠物/宠物性格/02勇敢",
    "tagName": "",
    "mod": "宠物性格",
    "detail": ""
  },
  "12600081": {
    "id": 12600081,
    "idCN": "宠物/宠物性格/03淘气",
    "tagName": "",
    "mod": "宠物性格",
    "detail": ""
  },
  "12600083": {
    "id": 12600083,
    "idCN": "宠物/宠物性格/04敏感",
    "tagName": "",
    "mod": "宠物性格",
    "detail": ""
  },
  "12600110": {
    "id": 12600110,
    "idCN": "宠物/宠物性格/05谨慎",
    "tagName": "",
    "mod": "宠物性格",
    "detail": ""
  },
  "12600115": {
    "id": 12600115,
    "idCN": "宠物/宠物性格/06胆小",
    "tagName": "",
    "mod": "宠物性格",
    "detail": ""
  },
  "12600116": {
    "id": 12600116,
    "idCN": "宠物/宠物性格/07开朗",
    "tagName": "",
    "mod": "宠物性格",
    "detail": ""
  },
  "12600120": {
    "id": 12600120,
    "idCN": "宠物/宠物性格/08温顺",
    "tagName": "",
    "mod": "宠物性格",
    "detail": ""
  },
  "12600470": {
    "id": 12600470,
    "idCN": "宠物/宠物性格/09慵懒",
    "tagName": "",
    "mod": "宠物性格",
    "detail": ""
  },
  "12600471": {
    "id": 12600471,
    "idCN": "单位/05队员/达斯廷",
    "tagName": "tag.12600471.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600472": {
    "id": 12600472,
    "idCN": "单位/无人机",
    "tagName": "tag.12600472.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600473": {
    "id": 12600473,
    "idCN": "单位/15敌方/深眠者柯娜",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600466": {
    "id": 12600466,
    "idCN": "战斗/词缀/技术/破盾",
    "tagName": "tag.12600466.tagName",
    "mod": "标签",
    "detail": "tag.12600466.detail"
  },
  "12600476": {
    "id": 12600476,
    "idCN": "单位/15敌方/淘金乐园-掘金机器人",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600479": {
    "id": 12600479,
    "idCN": "战斗/角色技能/04/阿知波/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600480": {
    "id": 12600480,
    "idCN": "战斗/角色技能/04/阿知波/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600481": {
    "id": 12600481,
    "idCN": "战斗/角色技能/04/阿知波/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600477": {
    "id": 12600477,
    "idCN": "单位/15敌方/淘金乐园-掘金一号",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600478": {
    "id": 12600478,
    "idCN": "单位/15敌方/淘金乐园-掘金二号",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600482": {
    "id": 12600482,
    "idCN": "战斗/词缀/03三星/参宿一/连环-连环",
    "tagName": "tag.12600482.tagName",
    "mod": "标签",
    "detail": "tag.12600482.detail"
  },
  "12600382": {
    "id": 12600382,
    "idCN": "战斗/角色技能/04/宵月/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600483": {
    "id": 12600483,
    "idCN": "战斗/角色技能/03/参宿一/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600484": {
    "id": 12600484,
    "idCN": "战斗/角色技能/03/参宿一/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600485": {
    "id": 12600485,
    "idCN": "传单地点标签/澄明数据中心/度假村入口",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600486": {
    "id": 12600486,
    "idCN": "传单地点标签/七号自由港/菲尔顿高中",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600487": {
    "id": 12600487,
    "idCN": "传单地点标签/澄明数据中心/派克斯白银",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600354": {
    "id": 12600354,
    "idCN": "战斗/角色技能/04/伊尔/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600490": {
    "id": 12600490,
    "idCN": "战斗/角色技能/04/卡莱雅/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600493": {
    "id": 12600493,
    "idCN": "战斗/角色技能/04/奈弥/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600496": {
    "id": 12600496,
    "idCN": "战斗/角色技能/04/达斯廷/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600499": {
    "id": 12600499,
    "idCN": "战斗/角色技能/05/亚莉奈/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600501": {
    "id": 12600501,
    "idCN": "战斗/词缀/03三星/阿尔喀娜/共振2-蝶栖",
    "tagName": "tag.12600501.tagName",
    "mod": "标签",
    "detail": "tag.12600501.detail"
  },
  "12600502": {
    "id": 12600502,
    "idCN": "战斗/词缀/03三星/阿尔喀娜/共振4-洗礼",
    "tagName": "tag.12600502.tagName",
    "mod": "标签",
    "detail": "tag.12600502.detail"
  },
  "12600503": {
    "id": 12600503,
    "idCN": "战斗/词缀/03三星/艾略特/共振2-会心连射",
    "tagName": "tag.12600503.tagName",
    "mod": "标签",
    "detail": "tag.12600503.detail"
  },
  "12600504": {
    "id": 12600504,
    "idCN": "战斗/词缀/03三星/参宿一/共振1-生火",
    "tagName": "tag.12600504.tagName",
    "mod": "标签",
    "detail": "tag.12600504.detail"
  },
  "12600505": {
    "id": 12600505,
    "idCN": "战斗/词缀/03三星/参宿一/共振4-火耕",
    "tagName": "tag.12600505.tagName",
    "mod": "标签",
    "detail": "tag.12600505.detail"
  },
  "12600507": {
    "id": 12600507,
    "idCN": "战斗/词缀/03三星/伽罗尔/共振2-谢幕",
    "tagName": "tag.12600507.tagName",
    "mod": "标签",
    "detail": "tag.12600507.detail"
  },
  "12600508": {
    "id": 12600508,
    "idCN": "战斗/词缀/03三星/静流/共振4-高爆装药",
    "tagName": "tag.12600508.tagName",
    "mod": "标签",
    "detail": "tag.12600508.detail"
  },
  "12600509": {
    "id": 12600509,
    "idCN": "战斗/词缀/03三星/静流/共振1-肾上腺素",
    "tagName": "tag.12600509.tagName",
    "mod": "标签",
    "detail": "tag.12600509.detail"
  },
  "12600510": {
    "id": 12600510,
    "idCN": "战斗/词缀/03三星/静流/共振2-备用弹",
    "tagName": "tag.12600510.tagName",
    "mod": "标签",
    "detail": "tag.12600510.detail"
  },
  "12600511": {
    "id": 12600511,
    "idCN": "战斗/词缀/03三星/卡莲/共振1-肾上腺素",
    "tagName": "tag.12600511.tagName",
    "mod": "标签",
    "detail": "tag.12600511.detail"
  },
  "12600512": {
    "id": 12600512,
    "idCN": "战斗/词缀/03三星/卡莲/共振2-会心连射",
    "tagName": "tag.12600512.tagName",
    "mod": "标签",
    "detail": "tag.12600512.detail"
  },
  "12600513": {
    "id": 12600513,
    "idCN": "战斗/词缀/03三星/雷火/觉醒2-高爆装药",
    "tagName": "tag.12600513.tagName",
    "mod": "标签",
    "detail": "tag.12600513.detail"
  },
  "12600514": {
    "id": 12600514,
    "idCN": "战斗/词缀/03三星/雷火/觉醒5-回响",
    "tagName": "tag.12600514.tagName",
    "mod": "标签",
    "detail": "tag.12600514.detail"
  },
  "12600515": {
    "id": 12600515,
    "idCN": "战斗/词缀/03三星/雷火/共振2-爆物控",
    "tagName": "tag.12600515.tagName",
    "mod": "标签",
    "detail": "tag.12600515.detail"
  },
  "12600516": {
    "id": 12600516,
    "idCN": "战斗/词缀/03三星/瑞秋/觉醒1-再来一瓶",
    "tagName": "tag.12600516.tagName",
    "mod": "标签",
    "detail": "tag.12600516.detail"
  },
  "12600517": {
    "id": 12600517,
    "idCN": "战斗/词缀/03三星/瑞秋/共振4-牵绊",
    "tagName": "tag.12600517.tagName",
    "mod": "标签",
    "detail": "tag.12600517.detail"
  },
  "12600518": {
    "id": 12600518,
    "idCN": "战斗/词缀/03三星/山岚/觉醒2-山彦",
    "tagName": "tag.12600518.tagName",
    "mod": "标签",
    "detail": "tag.12600518.detail"
  },
  "12600519": {
    "id": 12600519,
    "idCN": "战斗/词缀/03三星/山岚/共振1-疾风",
    "tagName": "tag.12600519.tagName",
    "mod": "标签",
    "detail": "tag.12600519.detail"
  },
  "12600520": {
    "id": 12600520,
    "idCN": "战斗/词缀/03三星/狮鬃/觉醒1-宣战布告",
    "tagName": "tag.12600520.tagName",
    "mod": "标签",
    "detail": "tag.12600520.detail"
  },
  "12600521": {
    "id": 12600521,
    "idCN": "战斗/词缀/03三星/狮鬃/觉醒2-连环强打",
    "tagName": "tag.12600521.tagName",
    "mod": "标签",
    "detail": "tag.12600521.detail"
  },
  "12600522": {
    "id": 12600522,
    "idCN": "战斗/词缀/03三星/狮鬃/觉醒5-打CALL",
    "tagName": "tag.12600522.tagName",
    "mod": "标签",
    "detail": "tag.12600522.detail"
  },
  "12600523": {
    "id": 12600523,
    "idCN": "战斗/词缀/03三星/狮鬃/共振1-虚张声势",
    "tagName": "tag.12600523.tagName",
    "mod": "标签",
    "detail": "tag.12600523.detail"
  },
  "12600524": {
    "id": 12600524,
    "idCN": "战斗/词缀/03三星/塔拉/觉醒5-蓄势待发",
    "tagName": "tag.12600524.tagName",
    "mod": "标签",
    "detail": "tag.12600524.detail"
  },
  "12600525": {
    "id": 12600525,
    "idCN": "战斗/词缀/03三星/塔拉/共振2-破釜沉舟",
    "tagName": "tag.12600525.tagName",
    "mod": "标签",
    "detail": "tag.12600525.detail"
  },
  "12600526": {
    "id": 12600526,
    "idCN": "战斗/词缀/03三星/跳鼠/觉醒2-风之形",
    "tagName": "tag.12600526.tagName",
    "mod": "标签",
    "detail": "tag.12600526.detail"
  },
  "12600527": {
    "id": 12600527,
    "idCN": "战斗/词缀/03三星/跳鼠/共振2-后之先",
    "tagName": "tag.12600527.tagName",
    "mod": "标签",
    "detail": "tag.12600527.detail"
  },
  "12600528": {
    "id": 12600528,
    "idCN": "战斗/词缀/03三星/跳鼠/共振4-鲣节突刺",
    "tagName": "tag.12600528.tagName",
    "mod": "标签",
    "detail": "tag.12600528.detail"
  },
  "12600529": {
    "id": 12600529,
    "idCN": "战斗/词缀/03三星/遥/共振1-《危险》",
    "tagName": "tag.12600529.tagName",
    "mod": "标签",
    "detail": "tag.12600529.detail"
  },
  "12600530": {
    "id": 12600530,
    "idCN": "战斗/词缀/03三星/朱利安/觉醒5-友情",
    "tagName": "tag.12600530.tagName",
    "mod": "标签",
    "detail": "tag.12600530.detail"
  },
  "12600531": {
    "id": 12600531,
    "idCN": "战斗/词缀/03三星/朱利安/共振1-肾上腺素",
    "tagName": "tag.12600531.tagName",
    "mod": "标签",
    "detail": "tag.12600531.detail"
  },
  "12600532": {
    "id": 12600532,
    "idCN": "战斗/词缀/03三星/朱利安/共振2-信赖",
    "tagName": "tag.12600532.tagName",
    "mod": "标签",
    "detail": "tag.12600532.detail"
  },
  "12600533": {
    "id": 12600533,
    "idCN": "战斗/词缀/04四星/阿知波/共振1-悟",
    "tagName": "tag.12600533.tagName",
    "mod": "标签",
    "detail": "tag.12600533.detail"
  },
  "12600534": {
    "id": 12600534,
    "idCN": "战斗/词缀/04四星/阿知波/共振4-不动如山",
    "tagName": "tag.12600534.tagName",
    "mod": "标签",
    "detail": "tag.12600534.detail"
  },
  "12600535": {
    "id": 12600535,
    "idCN": "战斗/词缀/04四星/苍叶/觉醒1-纵横",
    "tagName": "tag.12600535.tagName",
    "mod": "标签",
    "detail": "tag.12600535.detail"
  },
  "12600536": {
    "id": 12600536,
    "idCN": "战斗/词缀/04四星/苍叶/共振2-轻云",
    "tagName": "tag.12600536.tagName",
    "mod": "标签",
    "detail": "tag.12600536.detail"
  },
  "12600537": {
    "id": 12600537,
    "idCN": "战斗/词缀/04四星/苍叶/共振4-回转",
    "tagName": "tag.12600537.tagName",
    "mod": "标签",
    "detail": "tag.12600537.detail"
  },
  "12600538": {
    "id": 12600538,
    "idCN": "战斗/词缀/04四星/达斯廷/觉醒5-流转",
    "tagName": "tag.12600538.tagName",
    "mod": "标签",
    "detail": "tag.12600538.detail"
  },
  "12600540": {
    "id": 12600540,
    "idCN": "战斗/词缀/04四星/黛丝莉/觉醒5-流转",
    "tagName": "tag.12600540.tagName",
    "mod": "标签",
    "detail": "tag.12600540.detail"
  },
  "12600541": {
    "id": 12600541,
    "idCN": "战斗/词缀/04四星/黛丝莉/共振2-接力",
    "tagName": "tag.12600541.tagName",
    "mod": "标签",
    "detail": "tag.12600541.detail"
  },
  "12600542": {
    "id": 12600542,
    "idCN": "战斗/词缀/04四星/菲妮娅/觉醒2-曙光",
    "tagName": "tag.12600542.tagName",
    "mod": "标签",
    "detail": "tag.12600542.detail"
  },
  "12600543": {
    "id": 12600543,
    "idCN": "战斗/词缀/04四星/菲妮娅/觉醒5-流转",
    "tagName": "tag.12600543.tagName",
    "mod": "标签",
    "detail": "tag.12600543.detail"
  },
  "12600544": {
    "id": 12600544,
    "idCN": "战斗/词缀/04四星/菲妮娅/共振2-福佑",
    "tagName": "tag.12600544.tagName",
    "mod": "标签",
    "detail": "tag.12600544.detail"
  },
  "12600545": {
    "id": 12600545,
    "idCN": "战斗/词缀/04四星/菲妮娅/共振4-妙计",
    "tagName": "tag.12600545.tagName",
    "mod": "标签",
    "detail": "tag.12600545.detail"
  },
  "12600546": {
    "id": 12600546,
    "idCN": "战斗/词缀/04四星/冯里奈/觉醒2-禁锢",
    "tagName": "tag.12600546.tagName",
    "mod": "标签",
    "detail": "tag.12600546.detail"
  },
  "12600547": {
    "id": 12600547,
    "idCN": "战斗/词缀/04四星/甘雅/共振1-抛掷",
    "tagName": "tag.12600547.tagName",
    "mod": "标签",
    "detail": "tag.12600547.detail"
  },
  "12600549": {
    "id": 12600549,
    "idCN": "战斗/词缀/04四星/卡莱雅/共振5-蛙跳瓦普",
    "tagName": "tag.12600549.tagName",
    "mod": "标签",
    "detail": "tag.12600549.detail"
  },
  "12600550": {
    "id": 12600550,
    "idCN": "战斗/词缀/04四星/莉薇娅/觉醒5-流转",
    "tagName": "tag.12600550.tagName",
    "mod": "标签",
    "detail": "tag.12600550.detail"
  },
  "12600551": {
    "id": 12600551,
    "idCN": "战斗/词缀/04四星/莉薇娅/共振2-共鸣·黄",
    "tagName": "tag.12600551.tagName",
    "mod": "标签",
    "detail": "tag.12600551.detail"
  },
  "12600552": {
    "id": 12600552,
    "idCN": "战斗/词缀/04四星/莉薇娅/共振5-共鸣·紫",
    "tagName": "tag.12600552.tagName",
    "mod": "标签",
    "detail": "tag.12600552.detail"
  },
  "12600553": {
    "id": 12600553,
    "idCN": "战斗/词缀/04四星/奈弥/共振2-迷乱喷雾",
    "tagName": "tag.12600553.tagName",
    "mod": "标签",
    "detail": "tag.12600553.detail"
  },
  "12600554": {
    "id": 12600554,
    "idCN": "战斗/词缀/04四星/奈弥/觉醒2-惊鸿",
    "tagName": "tag.12600554.tagName",
    "mod": "标签",
    "detail": "tag.12600554.detail"
  },
  "12600555": {
    "id": 12600555,
    "idCN": "战斗/词缀/04四星/奈弥/觉醒5-雷鬼",
    "tagName": "tag.12600555.tagName",
    "mod": "标签",
    "detail": "tag.12600555.detail"
  },
  "12600556": {
    "id": 12600556,
    "idCN": "战斗/词缀/04四星/奈弥/觉醒1-灼心喷雾",
    "tagName": "tag.12600556.tagName",
    "mod": "标签",
    "detail": "tag.12600556.detail"
  },
  "12600557": {
    "id": 12600557,
    "idCN": "战斗/词缀/04四星/塞西尔/共振5-忧怨前调",
    "tagName": "tag.12600557.tagName",
    "mod": "标签",
    "detail": "tag.12600557.detail"
  },
  "12600558": {
    "id": 12600558,
    "idCN": "战斗/词缀/04四星/瓦伦汀/觉醒1-火种",
    "tagName": "tag.12600558.tagName",
    "mod": "标签",
    "detail": "tag.12600558.detail"
  },
  "12600559": {
    "id": 12600559,
    "idCN": "战斗/词缀/04四星/瓦伦汀/觉醒2-希望",
    "tagName": "tag.12600559.tagName",
    "mod": "标签",
    "detail": "tag.12600559.detail"
  },
  "12600560": {
    "id": 12600560,
    "idCN": "战斗/词缀/04四星/瓦伦汀/觉醒5-复燃",
    "tagName": "tag.12600560.tagName",
    "mod": "标签",
    "detail": "tag.12600560.detail"
  },
  "12600561": {
    "id": 12600561,
    "idCN": "战斗/词缀/04四星/瓦伦汀/共振1-余烬",
    "tagName": "tag.12600561.tagName",
    "mod": "标签",
    "detail": "tag.12600561.detail"
  },
  "12600562": {
    "id": 12600562,
    "idCN": "战斗/词缀/04四星/瓦伦汀/共振4-牵绊",
    "tagName": "tag.12600562.tagName",
    "mod": "标签",
    "detail": "tag.12600562.detail"
  },
  "12600563": {
    "id": 12600563,
    "idCN": "战斗/词缀/04四星/宵月/共振4-发生",
    "tagName": "tag.12600563.tagName",
    "mod": "标签",
    "detail": "tag.12600563.detail"
  },
  "12600564": {
    "id": 12600564,
    "idCN": "战斗/词缀/04四星/魇/共振1-无影",
    "tagName": "tag.12600564.tagName",
    "mod": "标签",
    "detail": "tag.12600564.detail"
  },
  "12600565": {
    "id": 12600565,
    "idCN": "战斗/词缀/04四星/魇/共振5-残心",
    "tagName": "tag.12600565.tagName",
    "mod": "标签",
    "detail": "tag.12600565.detail"
  },
  "12600566": {
    "id": 12600566,
    "idCN": "战斗/词缀/04四星/叶珏/共振1-磁感",
    "tagName": "tag.12600566.tagName",
    "mod": "标签",
    "detail": "tag.12600566.detail"
  },
  "12600567": {
    "id": 12600567,
    "idCN": "战斗/词缀/04四星/叶珏/共振2-劫",
    "tagName": "tag.12600567.tagName",
    "mod": "标签",
    "detail": "tag.12600567.detail"
  },
  "12600568": {
    "id": 12600568,
    "idCN": "战斗/词缀/04四星/叶珏/共振5-悬",
    "tagName": "tag.12600568.tagName",
    "mod": "标签",
    "detail": "tag.12600568.detail"
  },
  "12600570": {
    "id": 12600570,
    "idCN": "战斗/词缀/04四星/伊尔/共振5-集群",
    "tagName": "tag.12600570.tagName",
    "mod": "标签",
    "detail": "tag.12600570.detail"
  },
  "12600572": {
    "id": 12600572,
    "idCN": "战斗/词缀/05五星/多萝西/觉醒2-多重装药",
    "tagName": "tag.12600572.tagName",
    "mod": "标签",
    "detail": "tag.12600572.detail"
  },
  "12600573": {
    "id": 12600573,
    "idCN": "战斗/词缀/05五星/卡塔斯/觉醒2-热血",
    "tagName": "tag.12600573.tagName",
    "mod": "标签",
    "detail": "tag.12600573.detail"
  },
  "12600575": {
    "id": 12600575,
    "idCN": "战斗/词缀/05五星/卡塔斯/共振4-雷比斯之“生日礼物”",
    "tagName": "tag.12600575.tagName",
    "mod": "标签",
    "detail": "tag.12600575.detail"
  },
  "12600576": {
    "id": 12600576,
    "idCN": "战斗/词缀/05五星/卡塔斯/共振5-余热",
    "tagName": "tag.12600576.tagName",
    "mod": "标签",
    "detail": "tag.12600576.detail"
  },
  "12600577": {
    "id": 12600577,
    "idCN": "战斗/词缀/05五星/柯娜/觉醒1-开战时刻",
    "tagName": "tag.12600577.tagName",
    "mod": "标签",
    "detail": "tag.12600577.detail"
  },
  "12600578": {
    "id": 12600578,
    "idCN": "战斗/词缀/05五星/柯娜/觉醒5-余波",
    "tagName": "tag.12600578.tagName",
    "mod": "标签",
    "detail": "tag.12600578.detail"
  },
  "12600579": {
    "id": 12600579,
    "idCN": "战斗/词缀/05五星/柯娜/共振5-背水一战",
    "tagName": "tag.12600579.tagName",
    "mod": "标签",
    "detail": "tag.12600579.detail"
  },
  "12600580": {
    "id": 12600580,
    "idCN": "战斗/词缀/05五星/马吉拉/觉醒2-暗艺",
    "tagName": "tag.12600580.tagName",
    "mod": "标签",
    "detail": "tag.12600580.detail"
  },
  "12600581": {
    "id": 12600581,
    "idCN": "战斗/词缀/05五星/马吉拉/共振4-新生",
    "tagName": "tag.12600581.tagName",
    "mod": "标签",
    "detail": "tag.12600581.detail"
  },
  "12600583": {
    "id": 12600583,
    "idCN": "战斗/词缀/05五星/隼/觉醒2-寸心",
    "tagName": "tag.12600583.tagName",
    "mod": "标签",
    "detail": "tag.12600583.detail"
  },
  "12600584": {
    "id": 12600584,
    "idCN": "战斗/词缀/05五星/隼/共振1-无影",
    "tagName": "tag.12600584.tagName",
    "mod": "标签",
    "detail": "tag.12600584.detail"
  },
  "12600585": {
    "id": 12600585,
    "idCN": "战斗/词缀/05五星/隼/共振5-心眼",
    "tagName": "tag.12600585.tagName",
    "mod": "标签",
    "detail": "tag.12600585.detail"
  },
  "12600586": {
    "id": 12600586,
    "idCN": "战斗/词缀/05五星/闻笙/觉醒2-璇花",
    "tagName": "tag.12600586.tagName",
    "mod": "标签",
    "detail": "tag.12600586.detail"
  },
  "12600588": {
    "id": 12600588,
    "idCN": "战斗/词缀/05五星/闻笙/共振1-定格",
    "tagName": "tag.12600588.tagName",
    "mod": "标签",
    "detail": "tag.12600588.detail"
  },
  "12600589": {
    "id": 12600589,
    "idCN": "战斗/词缀/05五星/闻笙/共振4-不破不立",
    "tagName": "tag.12600589.tagName",
    "mod": "标签",
    "detail": "tag.12600589.detail"
  },
  "12600590": {
    "id": 12600590,
    "idCN": "战斗/词缀/05五星/夏洛蒂/觉醒5-罪月",
    "tagName": "tag.12600590.tagName",
    "mod": "标签",
    "detail": "tag.12600590.detail"
  },
  "12600591": {
    "id": 12600591,
    "idCN": "战斗/词缀/05五星/夏洛蒂/觉醒2-炼月",
    "tagName": "tag.12600591.tagName",
    "mod": "标签",
    "detail": "tag.12600591.detail"
  },
  "12600592": {
    "id": 12600592,
    "idCN": "战斗/词缀/05五星/星花/共振4-暖场",
    "tagName": "tag.12600592.tagName",
    "mod": "标签",
    "detail": "tag.12600592.detail"
  },
  "12600594": {
    "id": 12600594,
    "idCN": "战斗/词缀/05五星/伊洛娜/觉醒1-强化狙击弹",
    "tagName": "tag.12600594.tagName",
    "mod": "标签",
    "detail": "tag.12600594.detail"
  },
  "12600595": {
    "id": 12600595,
    "idCN": "战斗/词缀/05五星/伊洛娜/觉醒2-致命口香糖",
    "tagName": "tag.12600595.tagName",
    "mod": "标签",
    "detail": "tag.12600595.detail"
  },
  "12600597": {
    "id": 12600597,
    "idCN": "战斗/词缀/05五星/伊洛娜/共振1-弹道学",
    "tagName": "tag.12600597.tagName",
    "mod": "标签",
    "detail": "tag.12600597.detail"
  },
  "12600598": {
    "id": 12600598,
    "idCN": "战斗/词缀/05五星/约书亚/觉醒2-逆潮",
    "tagName": "tag.12600598.tagName",
    "mod": "标签",
    "detail": "tag.12600598.detail"
  },
  "12600500": {
    "id": 12600500,
    "idCN": "战斗/角色技能/03/参宿一/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600474": {
    "id": 12600474,
    "idCN": "家具功能类型/垃圾压缩站",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600599": {
    "id": 12600599,
    "idCN": "家具标签/椅子",
    "tagName": "",
    "mod": "家具",
    "detail": ""
  },
  "12600569": {
    "id": 12600569,
    "idCN": "战斗/词缀/03三星/参宿一/觉醒2-东风",
    "tagName": "tag.12600569.tagName",
    "mod": "标签",
    "detail": "tag.12600569.detail"
  },
  "12600475": {
    "id": 12600475,
    "idCN": "传单地点标签/修格里/篝火时代影城",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600600": {
    "id": 12600600,
    "idCN": "传单地点标签/修格里/黑月大酒店",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600601": {
    "id": 12600601,
    "idCN": "传单地点标签/修格里/火烈鸟宠物店",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600602": {
    "id": 12600602,
    "idCN": "传单地点标签/修格里/卡尔文大街",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600603": {
    "id": 12600603,
    "idCN": "传单地点标签/修格里/猫头鹰便利店",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600604": {
    "id": 12600604,
    "idCN": "传单地点标签/修格里/学院路",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600605": {
    "id": 12600605,
    "idCN": "传单地点标签/曼德矿场/交易所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600606": {
    "id": 12600606,
    "idCN": "传单地点标签/曼德矿场/矿物博物馆",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600607": {
    "id": 12600607,
    "idCN": "传单地点标签/曼德矿场/矿物管理中心",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600608": {
    "id": 12600608,
    "idCN": "传单地点标签/曼德矿场/矿工宿舍",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600609": {
    "id": 12600609,
    "idCN": "传单地点标签/曼德矿场/私人金库",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600610": {
    "id": 12600610,
    "idCN": "传单地点标签/曼德矿场/下客点报刊亭",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600611": {
    "id": 12600611,
    "idCN": "传单地点标签/七号自由港/90号大街",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600612": {
    "id": 12600612,
    "idCN": "传单地点标签/七号自由港/桦石研究所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600613": {
    "id": 12600613,
    "idCN": "传单地点标签/七号自由港/7号交易所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600614": {
    "id": 12600614,
    "idCN": "传单地点标签/七号自由港/铁路博物馆",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600615": {
    "id": 12600615,
    "idCN": "传单地点标签/七号自由港/下客点瞭望台",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600617": {
    "id": 12600617,
    "idCN": "单位/10召唤物/卡莱雅303",
    "tagName": "tag.12600617.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600346": {
    "id": 12600346,
    "idCN": "战斗/词缀/04四星/奈弥/共振5-鸾舞",
    "tagName": "tag.12600346.tagName",
    "mod": "标签",
    "detail": "tag.12600346.detail"
  },
  "12600488": {
    "id": 12600488,
    "idCN": "单位/10召唤物/薇尔岚星期一",
    "tagName": "tag.12600488.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600489": {
    "id": 12600489,
    "idCN": "单位/10召唤物/卡洛琳505",
    "tagName": "tag.12600489.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600142": {
    "id": 12600142,
    "idCN": "车厢类型/05武装车厢",
    "tagName": "",
    "mod": "车厢类型",
    "detail": ""
  },
  "12600213": {
    "id": 12600213,
    "idCN": "车厢类型/02护卫队车厢",
    "tagName": "",
    "mod": "车厢类型",
    "detail": ""
  },
  "12600214": {
    "id": 12600214,
    "idCN": "战斗/角色技能/03/神盾波克士/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600282": {
    "id": 12600282,
    "idCN": "战斗/角色技能/03/神盾波克士/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600283": {
    "id": 12600283,
    "idCN": "战斗/角色技能/03/神盾波克士/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600022": {
    "id": 12600022,
    "idCN": "家具功能类型/饮料机",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600024": {
    "id": 12600024,
    "idCN": "家具功能类型/炸鸡吧台",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600086": {
    "id": 12600086,
    "idCN": "家具功能类型/照相机",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600284": {
    "id": 12600284,
    "idCN": "家具功能类型/雨林缸",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600285": {
    "id": 12600285,
    "idCN": "战斗/角色技能/05/索玛/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600286": {
    "id": 12600286,
    "idCN": "战斗/角色技能/05/索玛/S-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600287": {
    "id": 12600287,
    "idCN": "战斗/角色技能/05/索玛/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600288": {
    "id": 12600288,
    "idCN": "战斗/角色技能/05/索玛/S-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600290": {
    "id": 12600290,
    "idCN": "战斗/词缀/技术/磁化/磁化",
    "tagName": "tag.12600290.tagName",
    "mod": "标签",
    "detail": "tag.12600290.detail"
  },
  "12600291": {
    "id": 12600291,
    "idCN": "单位/10召唤物/妮蔻拉606",
    "tagName": "tag.12600291.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600292": {
    "id": 12600292,
    "idCN": "隔间类型/护卫队员车厢",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600293": {
    "id": 12600293,
    "idCN": "车厢类型/07特殊车厢",
    "tagName": "",
    "mod": "车厢类型",
    "detail": ""
  },
  "12600294": {
    "id": 12600294,
    "idCN": "家具功能类型/冰箱",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600295": {
    "id": 12600295,
    "idCN": "单位/15敌方/桦树生物-沙虫",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600296": {
    "id": 12600296,
    "idCN": "家具功能类型/诊断台",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600298": {
    "id": 12600298,
    "idCN": "战斗/中立卡/金9",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600297": {
    "id": 12600297,
    "idCN": "武装/中控",
    "tagName": "tag.12600297.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600289": {
    "id": 12600289,
    "idCN": "武装/声呐",
    "tagName": "tag.12600289.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600299": {
    "id": 12600299,
    "idCN": "武装/装甲",
    "tagName": "tag.12600299.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600300": {
    "id": 12600300,
    "idCN": "武装/涂层",
    "tagName": "tag.12600300.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600301": {
    "id": 12600301,
    "idCN": "武装/辅助挂件",
    "tagName": "tag.12600301.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600302": {
    "id": 12600302,
    "idCN": "战斗/角色技能/05/卡洛琳/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600303": {
    "id": 12600303,
    "idCN": "武装/撞击武器",
    "tagName": "tag.12600303.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600304": {
    "id": 12600304,
    "idCN": "传单地点标签/淘金乐园/萨特酒馆",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600305": {
    "id": 12600305,
    "idCN": "传单地点标签/淘金乐园/裁决广场",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600306": {
    "id": 12600306,
    "idCN": "传单地点标签/淘金乐园/切斯河畔",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600327": {
    "id": 12600327,
    "idCN": "传单地点标签/淘金乐园/黄金乡旅馆",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600329": {
    "id": 12600329,
    "idCN": "单位/05队员/菲妮娅",
    "tagName": "tag.12600329.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600328": {
    "id": 12600328,
    "idCN": "单位/15敌方/骨龙桦树生物-尾部",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600331": {
    "id": 12600331,
    "idCN": "战斗/角色技能/05/妮蔻拉/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600332": {
    "id": 12600332,
    "idCN": "战斗/角色技能/05/妮蔻拉/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600333": {
    "id": 12600333,
    "idCN": "战斗/角色技能/05/妮蔻拉/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600334": {
    "id": 12600334,
    "idCN": "战斗/角色技能/05/雷比斯/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600335": {
    "id": 12600335,
    "idCN": "战斗/角色技能/05/雷比斯/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600337": {
    "id": 12600337,
    "idCN": "战斗/角色技能/05/雷比斯/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600338": {
    "id": 12600338,
    "idCN": "战斗/角色技能/05/雷比斯/A-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600339": {
    "id": 12600339,
    "idCN": "战斗/角色技能/05/雷比斯/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600340": {
    "id": 12600340,
    "idCN": "战斗/角色技能/05/雷比斯/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600341": {
    "id": 12600341,
    "idCN": "家具类型/新/特殊",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12600330": {
    "id": 12600330,
    "idCN": "单位/20敌方队员/遥_敌方",
    "tagName": "tag.12600330.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600342": {
    "id": 12600342,
    "idCN": "势力/修格里城",
    "tagName": "tag.12600342.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600343": {
    "id": 12600343,
    "idCN": "势力/曼德矿场",
    "tagName": "tag.12600343.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600344": {
    "id": 12600344,
    "idCN": "武装词条/威慑增加",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600345": {
    "id": 12600345,
    "idCN": "武装词条/冲击力",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600347": {
    "id": 12600347,
    "idCN": "武装词条/车损降低（百",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600348": {
    "id": 12600348,
    "idCN": "武装词条/谐响增加",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600349": {
    "id": 12600349,
    "idCN": "武装词条/电力负荷",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600350": {
    "id": 12600350,
    "idCN": "武装词条/装甲强化",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600351": {
    "id": 12600351,
    "idCN": "武装词条/耐久提升",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600352": {
    "id": 12600352,
    "idCN": "武装词条/谐响增加形态",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600353": {
    "id": 12600353,
    "idCN": "武装词条/谐响增加（百形态",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600355": {
    "id": 12600355,
    "idCN": "武装词条/威慑增加次声",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600356": {
    "id": 12600356,
    "idCN": "武装词条/形态场加速（数值",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600357": {
    "id": 12600357,
    "idCN": "武装词条/诱敌",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600358": {
    "id": 12600358,
    "idCN": "武装词条/招摇",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600359": {
    "id": 12600359,
    "idCN": "武装词条/耐久加固（百",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600361": {
    "id": 12600361,
    "idCN": "武装词条/疾行",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600363": {
    "id": 12600363,
    "idCN": "武装词条/远距离调查",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600364": {
    "id": 12600364,
    "idCN": "武装词条/电磁加速（弃)",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600365": {
    "id": 12600365,
    "idCN": "武装词条/自动拾取",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600366": {
    "id": 12600366,
    "idCN": "武装词条/自动修理（百",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600368": {
    "id": 12600368,
    "idCN": "武装词条/速度降低",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600369": {
    "id": 12600369,
    "idCN": "武装词条/自动修理",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600370": {
    "id": 12600370,
    "idCN": "武装词条/长效弹丸",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600371": {
    "id": 12600371,
    "idCN": "武装词条/弹丸扩容",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600372": {
    "id": 12600372,
    "idCN": "武装词条/超载核心",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600373": {
    "id": 12600373,
    "idCN": "武装词条/冷凝核心",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600374": {
    "id": 12600374,
    "idCN": "武装词条/熔融核心",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600375": {
    "id": 12600375,
    "idCN": "武装词条/混响核心",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600376": {
    "id": 12600376,
    "idCN": "武装词条/负能核心",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600377": {
    "id": 12600377,
    "idCN": "套餐角色喜好/1.2",
    "tagName": "",
    "mod": "套餐角色喜好",
    "detail": ""
  },
  "12600378": {
    "id": 12600378,
    "idCN": "套餐角色喜好/1.4",
    "tagName": "",
    "mod": "套餐角色喜好",
    "detail": ""
  },
  "12600379": {
    "id": 12600379,
    "idCN": "套餐角色喜好/1.6",
    "tagName": "",
    "mod": "套餐角色喜好",
    "detail": ""
  },
  "12600380": {
    "id": 12600380,
    "idCN": "套餐角色喜好/1.8",
    "tagName": "",
    "mod": "套餐角色喜好",
    "detail": ""
  },
  "12600381": {
    "id": 12600381,
    "idCN": "套餐角色喜好/2",
    "tagName": "",
    "mod": "套餐角色喜好",
    "detail": ""
  },
  "12600383": {
    "id": 12600383,
    "idCN": "家具功能类型/车载炼矿机",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600385": {
    "id": 12600385,
    "idCN": "单位/05队员/雷比斯",
    "tagName": "tag.12600385.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600164": {
    "id": 12600164,
    "idCN": "战斗/中立卡/负能",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600386": {
    "id": 12600386,
    "idCN": "战斗/中立卡/黑8",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600387": {
    "id": 12600387,
    "idCN": "战斗/中立卡/黑盒",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600388": {
    "id": 12600388,
    "idCN": "武装/车灯",
    "tagName": "tag.12600388.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600407": {
    "id": 12600407,
    "idCN": "武装词条/远距离拾取",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600410": {
    "id": 12600410,
    "idCN": "战斗/卡牌/x费卡",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600411": {
    "id": 12600411,
    "idCN": "单位/05队员/遥",
    "tagName": "tag.12600411.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600413": {
    "id": 12600413,
    "idCN": "战斗/词缀/04四星/黛丝莉/共振1-备用箭荚",
    "tagName": "tag.12600413.tagName",
    "mod": "标签",
    "detail": "tag.12600413.detail"
  },
  "12600422": {
    "id": 12600422,
    "idCN": "单位/15敌方/骨龙桦树生物-头部",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600423": {
    "id": 12600423,
    "idCN": "单位/05队员/塔拉",
    "tagName": "tag.12600423.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600424": {
    "id": 12600424,
    "idCN": "势力/阿妮塔发射中心",
    "tagName": "tag.12600424.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600425": {
    "id": 12600425,
    "idCN": "战斗/词缀/05五星/苏恩/觉醒1-神迹",
    "tagName": "tag.12600425.tagName",
    "mod": "标签",
    "detail": "tag.12600425.detail"
  },
  "12600429": {
    "id": 12600429,
    "idCN": "战斗/词缀/02二星/波克士/共振4-征服者波克士",
    "tagName": "tag.12600429.tagName",
    "mod": "标签",
    "detail": "tag.12600429.detail"
  },
  "12600430": {
    "id": 12600430,
    "idCN": "战斗/词缀/03三星/跳鼠/觉醒5-安可",
    "tagName": "tag.12600430.tagName",
    "mod": "标签",
    "detail": "tag.12600430.detail"
  },
  "12600431": {
    "id": 12600431,
    "idCN": "战斗/词缀/04四星/冯里奈/觉醒5-流转",
    "tagName": "tag.12600431.tagName",
    "mod": "标签",
    "detail": "tag.12600431.detail"
  },
  "12600450": {
    "id": 12600450,
    "idCN": "战斗/词缀/04四星/甘雅/觉醒2-一鼓作气",
    "tagName": "tag.12600450.tagName",
    "mod": "标签",
    "detail": "tag.12600450.detail"
  },
  "12600491": {
    "id": 12600491,
    "idCN": "战斗/词缀/04四星/晃/共振5-雪玉",
    "tagName": "tag.12600491.tagName",
    "mod": "标签",
    "detail": "tag.12600491.detail"
  },
  "12600492": {
    "id": 12600492,
    "idCN": "战斗/词缀/04四星/晃/共振1-风花",
    "tagName": "tag.12600492.tagName",
    "mod": "标签",
    "detail": "tag.12600492.detail"
  },
  "12600494": {
    "id": 12600494,
    "idCN": "战斗/词缀/04四星/晃/共振2-雪代",
    "tagName": "tag.12600494.tagName",
    "mod": "标签",
    "detail": "tag.12600494.detail"
  },
  "12600495": {
    "id": 12600495,
    "idCN": "战斗/角色技能/04/晃/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600497": {
    "id": 12600497,
    "idCN": "战斗/角色技能/04/晃/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600498": {
    "id": 12600498,
    "idCN": "战斗/角色技能/05/多萝西/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600548": {
    "id": 12600548,
    "idCN": "战斗/词缀/05五星/卡洛琳/觉醒5-磁感",
    "tagName": "tag.12600548.tagName",
    "mod": "标签",
    "detail": "tag.12600548.detail"
  },
  "12600616": {
    "id": 12600616,
    "idCN": "战斗/角色技能/05/卡洛琳/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600571": {
    "id": 12600571,
    "idCN": "战斗/词缀/05五星/雷比斯/觉醒1-一生二",
    "tagName": "tag.12600571.tagName",
    "mod": "标签",
    "detail": "tag.12600571.detail"
  },
  "12600618": {
    "id": 12600618,
    "idCN": "战斗/词缀/05五星/雷比斯/共振1-知者不言",
    "tagName": "tag.12600618.tagName",
    "mod": "标签",
    "detail": "tag.12600618.detail"
  },
  "12600619": {
    "id": 12600619,
    "idCN": "战斗/词缀/05五星/雷比斯/共振5-无为",
    "tagName": "tag.12600619.tagName",
    "mod": "标签",
    "detail": "tag.12600619.detail"
  },
  "12600620": {
    "id": 12600620,
    "idCN": "战斗/词缀/05五星/妮蔻拉/共振2-扩容",
    "tagName": "tag.12600620.tagName",
    "mod": "标签",
    "detail": "tag.12600620.detail"
  },
  "12600622": {
    "id": 12600622,
    "idCN": "战斗/词缀/05五星/妮蔻拉/共振4-迅雷",
    "tagName": "tag.12600622.tagName",
    "mod": "标签",
    "detail": "tag.12600622.detail"
  },
  "12600623": {
    "id": 12600623,
    "idCN": "战斗/词缀/05五星/妮蔻拉/共振5-蓄电",
    "tagName": "tag.12600623.tagName",
    "mod": "标签",
    "detail": "tag.12600623.detail"
  },
  "12600596": {
    "id": 12600596,
    "idCN": "家具功能类型/乘客座椅",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600625": {
    "id": 12600625,
    "idCN": "事件类型/撞角/桦树生物地面",
    "tagName": "tag.12600625.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600626": {
    "id": 12600626,
    "idCN": "事件类型/撞角/路障",
    "tagName": "tag.12600626.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600630": {
    "id": 12600630,
    "idCN": "元素抗性/电磁加深",
    "tagName": "tag.12600630.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600631": {
    "id": 12600631,
    "idCN": "元素抗性/电磁抵抗",
    "tagName": "tag.12600631.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600632": {
    "id": 12600632,
    "idCN": "元素抗性/火焰抵抗",
    "tagName": "tag.12600632.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600574": {
    "id": 12600574,
    "idCN": "传单地点标签/澄明数据中心/下客点花坛",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600627": {
    "id": 12600627,
    "idCN": "传单地点标签/澄明数据中心/街机厅",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600628": {
    "id": 12600628,
    "idCN": "传单地点标签/澄明数据中心/花园街",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600629": {
    "id": 12600629,
    "idCN": "传单地点标签/澄明数据中心/灯火咖啡馆",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600633": {
    "id": 12600633,
    "idCN": "元素抗性/冰冻抵抗",
    "tagName": "tag.12600633.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600634": {
    "id": 12600634,
    "idCN": "元素抗性/负能抵抗",
    "tagName": "tag.12600634.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600635": {
    "id": 12600635,
    "idCN": "元素抗性/物理抵抗",
    "tagName": "tag.12600635.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600636": {
    "id": 12600636,
    "idCN": "元素抗性/秘法抵抗",
    "tagName": "tag.12600636.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600637": {
    "id": 12600637,
    "idCN": "元素抗性/火焰加深",
    "tagName": "tag.12600637.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600638": {
    "id": 12600638,
    "idCN": "元素抗性/秘法加深",
    "tagName": "tag.12600638.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600639": {
    "id": 12600639,
    "idCN": "元素抗性/物理加深",
    "tagName": "tag.12600639.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600640": {
    "id": 12600640,
    "idCN": "元素抗性/负能加深",
    "tagName": "tag.12600640.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600641": {
    "id": 12600641,
    "idCN": "元素抗性/冰冻加深",
    "tagName": "tag.12600641.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600642": {
    "id": 12600642,
    "idCN": "家具标签/卫生间",
    "tagName": "",
    "mod": "家具",
    "detail": ""
  },
  "12600643": {
    "id": 12600643,
    "idCN": "敌方/机制标签/自爆预警",
    "tagName": "tag.12600643.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600644": {
    "id": 12600644,
    "idCN": "敌方/机制标签/即将自爆",
    "tagName": "tag.12600644.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600655": {
    "id": 12600655,
    "idCN": "单位/15敌方/乌贼",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600647": {
    "id": 12600647,
    "idCN": "传单地点标签/荒原站/未知物鉴定所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600648": {
    "id": 12600648,
    "idCN": "传单地点标签/荒原站/交易所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600649": {
    "id": 12600649,
    "idCN": "传单地点标签/荒原站/荒原矿区",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600651": {
    "id": 12600651,
    "idCN": "传单地点标签/阿妮塔能源研究所/研究所下客点",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600650": {
    "id": 12600650,
    "idCN": "传单地点标签/阿妮塔能源研究所/员工宿舍",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600621": {
    "id": 12600621,
    "idCN": "战斗/词缀/04四星/冯里奈/共振2-反制",
    "tagName": "tag.12600621.tagName",
    "mod": "标签",
    "detail": "tag.12600621.detail"
  },
  "12600654": {
    "id": 12600654,
    "idCN": "战斗/词缀/技术/引雷/引雷甚微",
    "tagName": "tag.12600654.tagName",
    "mod": "标签",
    "detail": "tag.12600654.detail"
  },
  "12600657": {
    "id": 12600657,
    "idCN": "战斗/词缀/技术/引雷/引雷拔群",
    "tagName": "tag.12600657.tagName",
    "mod": "标签",
    "detail": "tag.12600657.detail"
  },
  "12600658": {
    "id": 12600658,
    "idCN": "战斗/词缀/技术/点燃/点燃拔群",
    "tagName": "tag.12600658.tagName",
    "mod": "标签",
    "detail": "tag.12600658.detail"
  },
  "12600659": {
    "id": 12600659,
    "idCN": "战斗/词缀/技术/点燃/点燃甚微",
    "tagName": "tag.12600659.tagName",
    "mod": "标签",
    "detail": "tag.12600659.detail"
  },
  "12600660": {
    "id": 12600660,
    "idCN": "战斗/词缀/控制/冻结/冻结拔群",
    "tagName": "tag.12600660.tagName",
    "mod": "标签",
    "detail": "tag.12600660.detail"
  },
  "12600661": {
    "id": 12600661,
    "idCN": "战斗/词缀/控制/冻结/冻结甚微",
    "tagName": "tag.12600661.tagName",
    "mod": "标签",
    "detail": "tag.12600661.detail"
  },
  "12600662": {
    "id": 12600662,
    "idCN": "战斗/词缀/控制/昏睡/昏睡甚微",
    "tagName": "tag.12600662.tagName",
    "mod": "标签",
    "detail": "tag.12600662.detail"
  },
  "12600663": {
    "id": 12600663,
    "idCN": "战斗/词缀/控制/昏睡/昏睡拔群",
    "tagName": "tag.12600663.tagName",
    "mod": "标签",
    "detail": "tag.12600663.detail"
  },
  "12600664": {
    "id": 12600664,
    "idCN": "角色性格/标签/不能聊天",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600665": {
    "id": 12600665,
    "idCN": "角色性格/标签/列车长",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600666": {
    "id": 12600666,
    "idCN": "角色性格/标签/聊天对象",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600645": {
    "id": 12600645,
    "idCN": "乘客/年龄段/青壮年",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600646": {
    "id": 12600646,
    "idCN": "乘客/性别/男",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600652": {
    "id": 12600652,
    "idCN": "乘客/年龄段/老年",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600653": {
    "id": 12600653,
    "idCN": "乘客/性别/女",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600667": {
    "id": 12600667,
    "idCN": "乘客/性别/其他",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600668": {
    "id": 12600668,
    "idCN": "乘客/职业/学生",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600669": {
    "id": 12600669,
    "idCN": "乘客/职业/白领",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600670": {
    "id": 12600670,
    "idCN": "乘客/职业/御宅族",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600671": {
    "id": 12600671,
    "idCN": "乘客/职业/老人",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600672": {
    "id": 12600672,
    "idCN": "乘客/职业/观光客",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600673": {
    "id": 12600673,
    "idCN": "乘客/职业/富豪",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600674": {
    "id": 12600674,
    "idCN": "乘客/职业/公务员",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600675": {
    "id": 12600675,
    "idCN": "乘客/职业/NPC",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600676": {
    "id": 12600676,
    "idCN": "乘客/年龄段/中年",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600677": {
    "id": 12600677,
    "idCN": "乘客/职业/工人",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600678": {
    "id": 12600678,
    "idCN": "乘客/职业/洗车工",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600679": {
    "id": 12600679,
    "idCN": "乘客/职业/潮流男",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600680": {
    "id": 12600680,
    "idCN": "乘客/职业/黑月人士",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600681": {
    "id": 12600681,
    "idCN": "乘客/职业/教师",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600682": {
    "id": 12600682,
    "idCN": "乘客/职业/抗议者",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600683": {
    "id": 12600683,
    "idCN": "乘客/职业/降临会",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600684": {
    "id": 12600684,
    "idCN": "乘客/职业/毛绒联盟",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600685": {
    "id": 12600685,
    "idCN": "乘客/职业/电视人",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600686": {
    "id": 12600686,
    "idCN": "乘客/年龄段/青少年",
    "tagName": "",
    "mod": "乘客",
    "detail": ""
  },
  "12600687": {
    "id": 12600687,
    "idCN": "服装类型/头饰",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600688": {
    "id": 12600688,
    "idCN": "服装类型/面饰",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600624": {
    "id": 12600624,
    "idCN": "服装类型/眼饰",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600689": {
    "id": 12600689,
    "idCN": "服装类型/上装",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600690": {
    "id": 12600690,
    "idCN": "服装类型/下装",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600691": {
    "id": 12600691,
    "idCN": "服装类型/套装",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600692": {
    "id": 12600692,
    "idCN": "服装类型/背饰",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600693": {
    "id": 12600693,
    "idCN": "服装类型/鞋子",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600694": {
    "id": 12600694,
    "idCN": "服装类型/其他",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600697": {
    "id": 12600697,
    "idCN": "车厢类型/06平板车厢",
    "tagName": "",
    "mod": "车厢类型",
    "detail": ""
  },
  "12600698": {
    "id": 12600698,
    "idCN": "单位/10召唤物/卡洛琳505（敌方）",
    "tagName": "tag.12600698.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600699": {
    "id": 12600699,
    "idCN": "单位/10召唤物/闻笙冰壁（敌方）",
    "tagName": "tag.12600699.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600700": {
    "id": 12600700,
    "idCN": "战斗/词缀/控制/冰封/冰封甚微",
    "tagName": "tag.12600700.tagName",
    "mod": "标签",
    "detail": "tag.12600700.detail"
  },
  "12600701": {
    "id": 12600701,
    "idCN": "战斗/词缀/控制/冰封/冰封拔群",
    "tagName": "tag.12600701.tagName",
    "mod": "标签",
    "detail": "tag.12600701.detail"
  },
  "12600696": {
    "id": 12600696,
    "idCN": "武装词条/加速强化",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600706": {
    "id": 12600706,
    "idCN": "武装词条/制动强化",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600708": {
    "id": 12600708,
    "idCN": "武装词条/速度提升",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600704": {
    "id": 12600704,
    "idCN": "家具功能类型/车载加工车床",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600705": {
    "id": 12600705,
    "idCN": "家具功能类型/加工家具",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600709": {
    "id": 12600709,
    "idCN": "武装词条/弹丸-闪点",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600710": {
    "id": 12600710,
    "idCN": "武装词条/超额载货",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600711": {
    "id": 12600711,
    "idCN": "武装词条/载货量增加",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600506": {
    "id": 12600506,
    "idCN": "单位/05队员/薇尔岚",
    "tagName": "tag.12600506.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600718": {
    "id": 12600718,
    "idCN": "传单地点标签/1杂志广告/宠物杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600719": {
    "id": 12600719,
    "idCN": "传单地点标签/1杂志广告/水族杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600712": {
    "id": 12600712,
    "idCN": "传单地点标签/1杂志广告/绿植杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600714": {
    "id": 12600714,
    "idCN": "传单地点标签/1杂志广告/奢侈品杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600715": {
    "id": 12600715,
    "idCN": "传单地点标签/1杂志广告/旅游杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600716": {
    "id": 12600716,
    "idCN": "传单地点标签/1杂志广告/养生杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600726": {
    "id": 12600726,
    "idCN": "传单地点标签/1杂志广告/音乐杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600720": {
    "id": 12600720,
    "idCN": "传单地点标签/1杂志广告/电影杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600724": {
    "id": 12600724,
    "idCN": "传单地点标签/1杂志广告/动漫杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600725": {
    "id": 12600725,
    "idCN": "传单地点标签/1杂志广告/游戏杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600727": {
    "id": 12600727,
    "idCN": "传单地点标签/1杂志广告/金融杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600728": {
    "id": 12600728,
    "idCN": "传单地点标签/1杂志广告/时尚杂志",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600729": {
    "id": 12600729,
    "idCN": "传单地点标签/2视频广告/综合频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600721": {
    "id": 12600721,
    "idCN": "传单地点标签/2视频广告/新闻频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600722": {
    "id": 12600722,
    "idCN": "传单地点标签/2视频广告/农业频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600713": {
    "id": 12600713,
    "idCN": "传单地点标签/2视频广告/军事频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600733": {
    "id": 12600733,
    "idCN": "传单地点标签/2视频广告/财经频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600734": {
    "id": 12600734,
    "idCN": "传单地点标签/2视频广告/少儿频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600735": {
    "id": 12600735,
    "idCN": "传单地点标签/2视频广告/生活频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600717": {
    "id": 12600717,
    "idCN": "传单地点标签/2视频广告/教育频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600737": {
    "id": 12600737,
    "idCN": "传单地点标签/2视频广告/旅游频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600738": {
    "id": 12600738,
    "idCN": "传单地点标签/2视频广告/宠物频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600730": {
    "id": 12600730,
    "idCN": "传单地点标签/2视频广告/音乐频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600731": {
    "id": 12600731,
    "idCN": "传单地点标签/2视频广告/体育频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600732": {
    "id": 12600732,
    "idCN": "传单地点标签/2视频广告/娱乐频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600723": {
    "id": 12600723,
    "idCN": "传单地点标签/2视频广告/游戏频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600743": {
    "id": 12600743,
    "idCN": "传单地点标签/2视频广告/动漫频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600739": {
    "id": 12600739,
    "idCN": "传单地点标签/2视频广告/电影频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600740": {
    "id": 12600740,
    "idCN": "传单地点标签/2视频广告/电视剧频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600742": {
    "id": 12600742,
    "idCN": "传单地点标签/2视频广告/综艺频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600736": {
    "id": 12600736,
    "idCN": "传单地点标签/2视频广告/戏曲频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600741": {
    "id": 12600741,
    "idCN": "传单地点标签/2视频广告/纪录片频道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600744": {
    "id": 12600744,
    "idCN": "单位/10召唤物/伊尔404（敌方）",
    "tagName": "tag.12600744.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600745": {
    "id": 12600745,
    "idCN": "单位/10召唤物/卡莱雅303（敌方）",
    "tagName": "tag.12600745.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600746": {
    "id": 12600746,
    "idCN": "卡池大保底/00新手卡池",
    "tagName": "tag.12600746.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12600747": {
    "id": 12600747,
    "idCN": "卡池大保底/02伪限定卡池",
    "tagName": "tag.12600747.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12600748": {
    "id": 12600748,
    "idCN": "卡池大保底/01常驻卡池",
    "tagName": "tag.12600748.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12600749": {
    "id": 12600749,
    "idCN": "战斗/词缀/技术/撕裂/撕裂拔群",
    "tagName": "tag.12600749.tagName",
    "mod": "标签",
    "detail": "tag.12600749.detail"
  },
  "12600750": {
    "id": 12600750,
    "idCN": "战斗/词缀/技术/撕裂/撕裂甚微",
    "tagName": "tag.12600750.tagName",
    "mod": "标签",
    "detail": "tag.12600750.detail"
  },
  "12600751": {
    "id": 12600751,
    "idCN": "战斗/词缀/技术/灼心/灼心拔群",
    "tagName": "tag.12600751.tagName",
    "mod": "标签",
    "detail": "tag.12600751.detail"
  },
  "12600752": {
    "id": 12600752,
    "idCN": "战斗/词缀/技术/灼心/灼心甚微",
    "tagName": "tag.12600752.tagName",
    "mod": "标签",
    "detail": "tag.12600752.detail"
  },
  "12600753": {
    "id": 12600753,
    "idCN": "战斗/词缀/技术/斩裂/斩裂拔群",
    "tagName": "tag.12600753.tagName",
    "mod": "标签",
    "detail": "tag.12600753.detail"
  },
  "12600754": {
    "id": 12600754,
    "idCN": "战斗/词缀/技术/斩裂/斩裂甚微",
    "tagName": "tag.12600754.tagName",
    "mod": "标签",
    "detail": "tag.12600754.detail"
  },
  "12600755": {
    "id": 12600755,
    "idCN": "战斗/词缀/技术/崩坏/崩坏拔群",
    "tagName": "tag.12600755.tagName",
    "mod": "标签",
    "detail": "tag.12600755.detail"
  },
  "12600756": {
    "id": 12600756,
    "idCN": "战斗/词缀/技术/崩坏/崩坏甚微",
    "tagName": "tag.12600756.tagName",
    "mod": "标签",
    "detail": "tag.12600756.detail"
  },
  "12600757": {
    "id": 12600757,
    "idCN": "战斗/词缀/控制/混乱/混乱拔群",
    "tagName": "tag.12600757.tagName",
    "mod": "标签",
    "detail": "tag.12600757.detail"
  },
  "12600758": {
    "id": 12600758,
    "idCN": "战斗/词缀/控制/混乱/混乱甚微",
    "tagName": "tag.12600758.tagName",
    "mod": "标签",
    "detail": "tag.12600758.detail"
  },
  "12600759": {
    "id": 12600759,
    "idCN": "战斗/词缀/控制/击晕/击晕免疫",
    "tagName": "tag.12600759.tagName",
    "mod": "标签",
    "detail": "tag.12600759.detail"
  },
  "12600760": {
    "id": 12600760,
    "idCN": "战斗/词缀/控制/击晕/击晕甚微",
    "tagName": "tag.12600760.tagName",
    "mod": "标签",
    "detail": "tag.12600760.detail"
  },
  "12600761": {
    "id": 12600761,
    "idCN": "战斗/词缀/控制/击晕/击晕拔群",
    "tagName": "tag.12600761.tagName",
    "mod": "标签",
    "detail": "tag.12600761.detail"
  },
  "12600762": {
    "id": 12600762,
    "idCN": "战斗/词缀/控制/枷锁/枷锁拔群",
    "tagName": "tag.12600762.tagName",
    "mod": "标签",
    "detail": "tag.12600762.detail"
  },
  "12600763": {
    "id": 12600763,
    "idCN": "战斗/词缀/控制/枷锁/枷锁甚微",
    "tagName": "tag.12600763.tagName",
    "mod": "标签",
    "detail": "tag.12600763.detail"
  },
  "12600764": {
    "id": 12600764,
    "idCN": "战斗/词缀/控制/禁锢/禁锢甚微",
    "tagName": "tag.12600764.tagName",
    "mod": "标签",
    "detail": "tag.12600764.detail"
  },
  "12600765": {
    "id": 12600765,
    "idCN": "战斗/词缀/控制/禁锢/禁锢拔群",
    "tagName": "tag.12600765.tagName",
    "mod": "标签",
    "detail": "tag.12600765.detail"
  },
  "12600766": {
    "id": 12600766,
    "idCN": "战斗/词缀/控制/诅咒/诅咒甚微",
    "tagName": "tag.12600766.tagName",
    "mod": "标签",
    "detail": "tag.12600766.detail"
  },
  "12600767": {
    "id": 12600767,
    "idCN": "战斗/词缀/控制/诅咒/诅咒拔群",
    "tagName": "tag.12600767.tagName",
    "mod": "标签",
    "detail": "tag.12600767.detail"
  },
  "12600768": {
    "id": 12600768,
    "idCN": "战斗/词缀/控制/诅咒/诅咒免疫",
    "tagName": "tag.12600768.tagName",
    "mod": "标签",
    "detail": "tag.12600768.detail"
  },
  "12600769": {
    "id": 12600769,
    "idCN": "战斗/词缀/控制/昏睡/昏睡免疫",
    "tagName": "tag.12600769.tagName",
    "mod": "标签",
    "detail": "tag.12600769.detail"
  },
  "12600695": {
    "id": 12600695,
    "idCN": "卡池大保底/03真限定卡池-静流",
    "tagName": "tag.12600695.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12600772": {
    "id": 12600772,
    "idCN": "事件类型/撞角/机械单位",
    "tagName": "tag.12600772.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600770": {
    "id": 12600770,
    "idCN": "战斗/词缀/控制/冻结/冻结驱散",
    "tagName": "tag.12600770.tagName",
    "mod": "标签",
    "detail": "tag.12600770.detail"
  },
  "12600771": {
    "id": 12600771,
    "idCN": "战斗/词缀/控制/冰封/冰封驱散",
    "tagName": "tag.12600771.tagName",
    "mod": "标签",
    "detail": "tag.12600771.detail"
  },
  "12600773": {
    "id": 12600773,
    "idCN": "单位/10召唤物/妮蔻拉606（敌方）",
    "tagName": "tag.12600773.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600267": {
    "id": 12600267,
    "idCN": "战斗/词缀/05五星/薇尔岚/共振1-星脉",
    "tagName": "tag.12600267.tagName",
    "mod": "标签",
    "detail": "tag.12600267.detail"
  },
  "12600774": {
    "id": 12600774,
    "idCN": "战斗/词缀/05五星/薇尔岚/共振5-祈梦",
    "tagName": "tag.12600774.tagName",
    "mod": "标签",
    "detail": "tag.12600774.detail"
  },
  "12600265": {
    "id": 12600265,
    "idCN": "战斗/词缀/技术/崩坏/崩坏不佳",
    "tagName": "tag.12600265.tagName",
    "mod": "标签",
    "detail": "tag.12600265.detail"
  },
  "12600776": {
    "id": 12600776,
    "idCN": "战斗/词缀/技术/点燃/点燃不佳",
    "tagName": "tag.12600776.tagName",
    "mod": "标签",
    "detail": "tag.12600776.detail"
  },
  "12600777": {
    "id": 12600777,
    "idCN": "战斗/词缀/技术/撕裂/撕裂不佳",
    "tagName": "tag.12600777.tagName",
    "mod": "标签",
    "detail": "tag.12600777.detail"
  },
  "12600778": {
    "id": 12600778,
    "idCN": "战斗/词缀/技术/引雷/引雷不佳",
    "tagName": "tag.12600778.tagName",
    "mod": "标签",
    "detail": "tag.12600778.detail"
  },
  "12600779": {
    "id": 12600779,
    "idCN": "战斗/词缀/技术/斩裂/斩裂不佳",
    "tagName": "tag.12600779.tagName",
    "mod": "标签",
    "detail": "tag.12600779.detail"
  },
  "12600780": {
    "id": 12600780,
    "idCN": "战斗/词缀/技术/灼心/灼心不佳",
    "tagName": "tag.12600780.tagName",
    "mod": "标签",
    "detail": "tag.12600780.detail"
  },
  "12600781": {
    "id": 12600781,
    "idCN": "战斗/词缀/控制/冰封/冰封不佳",
    "tagName": "tag.12600781.tagName",
    "mod": "标签",
    "detail": "tag.12600781.detail"
  },
  "12600782": {
    "id": 12600782,
    "idCN": "战斗/词缀/控制/冻结/冻结不佳",
    "tagName": "tag.12600782.tagName",
    "mod": "标签",
    "detail": "tag.12600782.detail"
  },
  "12600783": {
    "id": 12600783,
    "idCN": "战斗/词缀/控制/昏睡/昏睡不佳",
    "tagName": "tag.12600783.tagName",
    "mod": "标签",
    "detail": "tag.12600783.detail"
  },
  "12600784": {
    "id": 12600784,
    "idCN": "战斗/词缀/控制/混乱/混乱不佳",
    "tagName": "tag.12600784.tagName",
    "mod": "标签",
    "detail": "tag.12600784.detail"
  },
  "12600785": {
    "id": 12600785,
    "idCN": "战斗/词缀/控制/击晕/击晕不佳",
    "tagName": "tag.12600785.tagName",
    "mod": "标签",
    "detail": "tag.12600785.detail"
  },
  "12600786": {
    "id": 12600786,
    "idCN": "战斗/词缀/控制/枷锁/枷锁不佳",
    "tagName": "tag.12600786.tagName",
    "mod": "标签",
    "detail": "tag.12600786.detail"
  },
  "12600787": {
    "id": 12600787,
    "idCN": "战斗/词缀/控制/禁锢/禁锢不佳",
    "tagName": "tag.12600787.tagName",
    "mod": "标签",
    "detail": "tag.12600787.detail"
  },
  "12600788": {
    "id": 12600788,
    "idCN": "战斗/词缀/控制/诅咒/诅咒不佳",
    "tagName": "tag.12600788.tagName",
    "mod": "标签",
    "detail": "tag.12600788.detail"
  },
  "12600775": {
    "id": 12600775,
    "idCN": "事件类型/撞角/深眠者",
    "tagName": "tag.12600775.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600789": {
    "id": 12600789,
    "idCN": "战斗/角色技能/05/薇尔岚/B-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600790": {
    "id": 12600790,
    "idCN": "战斗/角色技能/05/薇尔岚/B-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600791": {
    "id": 12600791,
    "idCN": "战斗/角色技能/05/薇尔岚/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600792": {
    "id": 12600792,
    "idCN": "战斗/词缀/05五星/薇尔岚/觉醒2-泉涌",
    "tagName": "tag.12600792.tagName",
    "mod": "标签",
    "detail": "tag.12600792.detail"
  },
  "12600793": {
    "id": 12600793,
    "idCN": "战斗/词缀/05五星/薇尔岚/觉醒5-酣梦",
    "tagName": "tag.12600793.tagName",
    "mod": "标签",
    "detail": "tag.12600793.detail"
  },
  "12600794": {
    "id": 12600794,
    "idCN": "战斗/词缀/05五星/薇尔岚/觉醒1-灵梦",
    "tagName": "tag.12600794.tagName",
    "mod": "标签",
    "detail": "tag.12600794.detail"
  },
  "12600795": {
    "id": 12600795,
    "idCN": "事件类型/撞角/桦树生物飞行",
    "tagName": "tag.12600795.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600796": {
    "id": 12600796,
    "idCN": "事件类型/撞角/路障燃爆",
    "tagName": "tag.12600796.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600798": {
    "id": 12600798,
    "idCN": "事件类型/功能/花钱买路",
    "tagName": "tag.12600798.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600799": {
    "id": 12600799,
    "idCN": "事件类型/功能/诱饵气球",
    "tagName": "tag.12600799.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600797": {
    "id": 12600797,
    "idCN": "战斗/buff分类/控制",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600800": {
    "id": 12600800,
    "idCN": "战斗/buff分类/通用机制伤害类",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600801": {
    "id": 12600801,
    "idCN": "战斗/词缀/05五星/那由他/共振1-读心术",
    "tagName": "tag.12600801.tagName",
    "mod": "标签",
    "detail": "tag.12600801.detail"
  },
  "12600802": {
    "id": 12600802,
    "idCN": "战斗/词缀/05五星/那由他/共振2-欺诈魔术",
    "tagName": "tag.12600802.tagName",
    "mod": "标签",
    "detail": "tag.12600802.detail"
  },
  "12600803": {
    "id": 12600803,
    "idCN": "战斗/词缀/05五星/那由他/觉醒2-“阿赖耶”",
    "tagName": "tag.12600803.tagName",
    "mod": "标签",
    "detail": "tag.12600803.detail"
  },
  "12600804": {
    "id": 12600804,
    "idCN": "战斗/词缀/05五星/那由他/觉醒5-“无量”",
    "tagName": "tag.12600804.tagName",
    "mod": "标签",
    "detail": "tag.12600804.detail"
  },
  "12600805": {
    "id": 12600805,
    "idCN": "战斗/角色技能/05/那由他/S-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600806": {
    "id": 12600806,
    "idCN": "淘金投资/1入门投资/1心意",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600807": {
    "id": 12600807,
    "idCN": "淘金投资/1入门投资/2融汇",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600810": {
    "id": 12600810,
    "idCN": "淘金投资/1入门投资/5成长型A类",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600811": {
    "id": 12600811,
    "idCN": "战斗/词缀/03三星/遥/共振4-《治愈世界》",
    "tagName": "tag.12600811.tagName",
    "mod": "标签",
    "detail": "tag.12600811.detail"
  },
  "12600812": {
    "id": 12600812,
    "idCN": "战斗/角色技能/04/卡莱雅/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600813": {
    "id": 12600813,
    "idCN": "战斗/角色技能/04/晃/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600824": {
    "id": 12600824,
    "idCN": "单位/05队员/马吉拉",
    "tagName": "tag.12600824.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600822": {
    "id": 12600822,
    "idCN": "兑换码/不限人有期限/开服活动",
    "tagName": "",
    "mod": "CDK兑换码",
    "detail": ""
  },
  "12600821": {
    "id": 12600821,
    "idCN": "兑换码/不限人无期限/开服活动",
    "tagName": "",
    "mod": "CDK兑换码",
    "detail": ""
  },
  "12600820": {
    "id": 12600820,
    "idCN": "兑换码/多人无期限/开服活动",
    "tagName": "",
    "mod": "CDK兑换码",
    "detail": ""
  },
  "12600819": {
    "id": 12600819,
    "idCN": "兑换码/多人有期限/开服活动",
    "tagName": "",
    "mod": "CDK兑换码",
    "detail": ""
  },
  "12600818": {
    "id": 12600818,
    "idCN": "兑换码/1人有期限/开服活动",
    "tagName": "",
    "mod": "CDK兑换码",
    "detail": ""
  },
  "12600817": {
    "id": 12600817,
    "idCN": "敌方/机制标签/指令-防御",
    "tagName": "tag.12600817.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600816": {
    "id": 12600816,
    "idCN": "敌方/机制标签/指令-进攻",
    "tagName": "tag.12600816.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600815": {
    "id": 12600815,
    "idCN": "兑换码/1人无期限/开服活动",
    "tagName": "",
    "mod": "CDK兑换码",
    "detail": ""
  },
  "12600814": {
    "id": 12600814,
    "idCN": "敌方/机制标签/指令-自爆",
    "tagName": "tag.12600814.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600587": {
    "id": 12600587,
    "idCN": "家具功能类型/制造工作台",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600826": {
    "id": 12600826,
    "idCN": "战斗/词缀/04四星/莉薇娅/共鸣-红蓝绿黄",
    "tagName": "tag.12600826.tagName",
    "mod": "标签",
    "detail": "tag.12600826.detail"
  },
  "12600827": {
    "id": 12600827,
    "idCN": "战斗/词缀/04四星/莉薇娅/共鸣-红蓝绿黄紫",
    "tagName": "tag.12600827.tagName",
    "mod": "标签",
    "detail": "tag.12600827.detail"
  },
  "12600828": {
    "id": 12600828,
    "idCN": "武装词条/弹丸-高燃效弹丸",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600829": {
    "id": 12600829,
    "idCN": "武装词条/囚犯载量",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600830": {
    "id": 12600830,
    "idCN": "武装词条/战斗相关/01开局回费",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600831": {
    "id": 12600831,
    "idCN": "武装词条/谐响增加（百",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600832": {
    "id": 12600832,
    "idCN": "武装词条/威慑解除",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600833": {
    "id": 12600833,
    "idCN": "战斗/词缀/05五星/夏洛蒂/共振2-斩月",
    "tagName": "tag.12600833.tagName",
    "mod": "标签",
    "detail": "tag.12600833.detail"
  },
  "12600825": {
    "id": 12600825,
    "idCN": "淘金投资/2复苏投资/1心意",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600835": {
    "id": 12600835,
    "idCN": "淘金投资/2复苏投资/2融汇",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600836": {
    "id": 12600836,
    "idCN": "淘金投资/2复苏投资/3慷慨",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600837": {
    "id": 12600837,
    "idCN": "淘金投资/2复苏投资/4独资",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600838": {
    "id": 12600838,
    "idCN": "淘金投资/2复苏投资/5成长型B类",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600839": {
    "id": 12600839,
    "idCN": "淘金投资/3繁荣投资/1心意",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600840": {
    "id": 12600840,
    "idCN": "淘金投资/3繁荣投资/2融汇",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600841": {
    "id": 12600841,
    "idCN": "淘金投资/3繁荣投资/3慷慨",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600842": {
    "id": 12600842,
    "idCN": "淘金投资/3繁荣投资/4独资",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600843": {
    "id": 12600843,
    "idCN": "淘金投资/3繁荣投资/5成长型C类",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600844": {
    "id": 12600844,
    "idCN": "淘金投资/4尖峰投资/5成长型D类",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600845": {
    "id": 12600845,
    "idCN": "淘金投资/4尖峰投资/1心意",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600846": {
    "id": 12600846,
    "idCN": "淘金投资/4尖峰投资/2融汇",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600847": {
    "id": 12600847,
    "idCN": "淘金投资/4尖峰投资/3慷慨",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600848": {
    "id": 12600848,
    "idCN": "淘金投资/4尖峰投资/4独资",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600849": {
    "id": 12600849,
    "idCN": "淘金投资/1入门投资/3慷慨",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600850": {
    "id": 12600850,
    "idCN": "淘金投资/1入门投资/4独资",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12600851": {
    "id": 12600851,
    "idCN": "战斗/词缀/控制/冻结/冻结极佳",
    "tagName": "tag.12600851.tagName",
    "mod": "标签",
    "detail": "tag.12600851.detail"
  },
  "12600852": {
    "id": 12600852,
    "idCN": "战斗/词缀/技术/点燃/点燃极佳",
    "tagName": "tag.12600852.tagName",
    "mod": "标签",
    "detail": "tag.12600852.detail"
  },
  "12600656": {
    "id": 12600656,
    "idCN": "战斗/词缀/技术/崩坏/崩坏极佳",
    "tagName": "tag.12600656.tagName",
    "mod": "标签",
    "detail": "tag.12600656.detail"
  },
  "12600702": {
    "id": 12600702,
    "idCN": "战斗/词缀/技术/撕裂/撕裂极佳",
    "tagName": "tag.12600702.tagName",
    "mod": "标签",
    "detail": "tag.12600702.detail"
  },
  "12600703": {
    "id": 12600703,
    "idCN": "战斗/词缀/技术/引雷/引雷极佳",
    "tagName": "tag.12600703.tagName",
    "mod": "标签",
    "detail": "tag.12600703.detail"
  },
  "12600853": {
    "id": 12600853,
    "idCN": "战斗/词缀/技术/斩裂/斩裂极佳",
    "tagName": "tag.12600853.tagName",
    "mod": "标签",
    "detail": "tag.12600853.detail"
  },
  "12600854": {
    "id": 12600854,
    "idCN": "战斗/词缀/技术/灼心/灼心极佳",
    "tagName": "tag.12600854.tagName",
    "mod": "标签",
    "detail": "tag.12600854.detail"
  },
  "12600855": {
    "id": 12600855,
    "idCN": "战斗/词缀/控制/冰封/冰封极佳",
    "tagName": "tag.12600855.tagName",
    "mod": "标签",
    "detail": "tag.12600855.detail"
  },
  "12600856": {
    "id": 12600856,
    "idCN": "战斗/词缀/控制/昏睡/昏睡极佳",
    "tagName": "tag.12600856.tagName",
    "mod": "标签",
    "detail": "tag.12600856.detail"
  },
  "12600857": {
    "id": 12600857,
    "idCN": "战斗/词缀/控制/混乱/混乱极佳",
    "tagName": "tag.12600857.tagName",
    "mod": "标签",
    "detail": "tag.12600857.detail"
  },
  "12600858": {
    "id": 12600858,
    "idCN": "战斗/词缀/控制/击晕/击晕极佳",
    "tagName": "tag.12600858.tagName",
    "mod": "标签",
    "detail": "tag.12600858.detail"
  },
  "12600859": {
    "id": 12600859,
    "idCN": "战斗/词缀/控制/枷锁/枷锁极佳",
    "tagName": "tag.12600859.tagName",
    "mod": "标签",
    "detail": "tag.12600859.detail"
  },
  "12600860": {
    "id": 12600860,
    "idCN": "战斗/词缀/控制/禁锢/禁锢极佳",
    "tagName": "tag.12600860.tagName",
    "mod": "标签",
    "detail": "tag.12600860.detail"
  },
  "12600861": {
    "id": 12600861,
    "idCN": "战斗/词缀/控制/诅咒/诅咒极佳",
    "tagName": "tag.12600861.tagName",
    "mod": "标签",
    "detail": "tag.12600861.detail"
  },
  "12600863": {
    "id": 12600863,
    "idCN": "战斗/词缀/技术/崩坏/崩坏免疫",
    "tagName": "tag.12600863.tagName",
    "mod": "标签",
    "detail": "tag.12600863.detail"
  },
  "12600864": {
    "id": 12600864,
    "idCN": "战斗/词缀/技术/点燃/点燃免疫",
    "tagName": "tag.12600864.tagName",
    "mod": "标签",
    "detail": "tag.12600864.detail"
  },
  "12600865": {
    "id": 12600865,
    "idCN": "战斗/词缀/技术/撕裂/撕裂免疫",
    "tagName": "tag.12600865.tagName",
    "mod": "标签",
    "detail": "tag.12600865.detail"
  },
  "12600866": {
    "id": 12600866,
    "idCN": "战斗/词缀/技术/引雷/引雷免疫",
    "tagName": "tag.12600866.tagName",
    "mod": "标签",
    "detail": "tag.12600866.detail"
  },
  "12600868": {
    "id": 12600868,
    "idCN": "战斗/词缀/技术/灼心/灼心免疫",
    "tagName": "tag.12600868.tagName",
    "mod": "标签",
    "detail": "tag.12600868.detail"
  },
  "12600867": {
    "id": 12600867,
    "idCN": "战斗/词缀/技术/斩裂/斩裂免疫",
    "tagName": "tag.12600867.tagName",
    "mod": "标签",
    "detail": "tag.12600867.detail"
  },
  "12600869": {
    "id": 12600869,
    "idCN": "战斗/词缀/控制/冰封/冰封免疫",
    "tagName": "tag.12600869.tagName",
    "mod": "标签",
    "detail": "tag.12600869.detail"
  },
  "12600870": {
    "id": 12600870,
    "idCN": "战斗/词缀/控制/冻结/冻结免疫",
    "tagName": "tag.12600870.tagName",
    "mod": "标签",
    "detail": "tag.12600870.detail"
  },
  "12600871": {
    "id": 12600871,
    "idCN": "战斗/词缀/控制/混乱/混乱免疫",
    "tagName": "tag.12600871.tagName",
    "mod": "标签",
    "detail": "tag.12600871.detail"
  },
  "12600872": {
    "id": 12600872,
    "idCN": "战斗/词缀/控制/枷锁/枷锁免疫",
    "tagName": "tag.12600872.tagName",
    "mod": "标签",
    "detail": "tag.12600872.detail"
  },
  "12600873": {
    "id": 12600873,
    "idCN": "战斗/词缀/控制/禁锢/禁锢免疫",
    "tagName": "tag.12600873.tagName",
    "mod": "标签",
    "detail": "tag.12600873.detail"
  },
  "12600834": {
    "id": 12600834,
    "idCN": "武装词条/传送协议",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600092": {
    "id": 12600092,
    "idCN": "家具功能类型/阿妮塔壁挂电池包",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12600094": {
    "id": 12600094,
    "idCN": "战斗/角色技能/05/那由他/S-4",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600001": {
    "id": 12600001,
    "idCN": "单位/使魔",
    "tagName": "tag.12600001.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600013": {
    "id": 12600013,
    "idCN": "单位/05队员/夏洛蒂",
    "tagName": "tag.12600013.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600808": {
    "id": 12600808,
    "idCN": "传单地点标签/阿妮塔能源研究所/员工餐厅",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600809": {
    "id": 12600809,
    "idCN": "传单地点标签/阿妮塔能源研究所/阿妮塔招待所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600044": {
    "id": 12600044,
    "idCN": "单位/15敌方/毒爆虫",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600049": {
    "id": 12600049,
    "idCN": "战斗/词缀/05五星/亚莉奈/共振2-牵绊",
    "tagName": "tag.12600049.tagName",
    "mod": "标签",
    "detail": "tag.12600049.detail"
  },
  "12600051": {
    "id": 12600051,
    "idCN": "战斗/词缀/05五星/亚莉奈/觉醒2-相随",
    "tagName": "tag.12600051.tagName",
    "mod": "标签",
    "detail": "tag.12600051.detail"
  },
  "12600052": {
    "id": 12600052,
    "idCN": "战斗/词缀/控制/变萌/变萌不佳",
    "tagName": "tag.12600052.tagName",
    "mod": "标签",
    "detail": "tag.12600052.detail"
  },
  "12600095": {
    "id": 12600095,
    "idCN": "战斗/词缀/控制/变萌/变萌极佳",
    "tagName": "tag.12600095.tagName",
    "mod": "标签",
    "detail": "tag.12600095.detail"
  },
  "12600096": {
    "id": 12600096,
    "idCN": "战斗/词缀/控制/变萌/变萌甚微",
    "tagName": "tag.12600096.tagName",
    "mod": "标签",
    "detail": "tag.12600096.detail"
  },
  "12600097": {
    "id": 12600097,
    "idCN": "战斗/词缀/控制/变萌/变萌拔群",
    "tagName": "tag.12600097.tagName",
    "mod": "标签",
    "detail": "tag.12600097.detail"
  },
  "12600098": {
    "id": 12600098,
    "idCN": "战斗/词缀/控制/变萌/变萌免疫",
    "tagName": "tag.12600098.tagName",
    "mod": "标签",
    "detail": "tag.12600098.detail"
  },
  "12600099": {
    "id": 12600099,
    "idCN": "单位/05队员/莉薇娅",
    "tagName": "tag.12600099.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600100": {
    "id": 12600100,
    "idCN": "单位/05队员/弗兰",
    "tagName": "tag.12600100.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600101": {
    "id": 12600101,
    "idCN": "单位/05队员/艾略特",
    "tagName": "tag.12600101.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600906": {
    "id": 12600906,
    "idCN": "图鉴/敌方/特殊能力/诅咒",
    "tagName": "tag.12600906.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600907": {
    "id": 12600907,
    "idCN": "阵营标签/敌人/劫掠者",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600908": {
    "id": 12600908,
    "idCN": "阵营标签/敌人/拾荒者",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600909": {
    "id": 12600909,
    "idCN": "阵营标签/敌人/鼹鼠帮",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600910": {
    "id": 12600910,
    "idCN": "阵营标签/敌人/深眠者",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600911": {
    "id": 12600911,
    "idCN": "阵营标签/敌人/沙盗团",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600912": {
    "id": 12600912,
    "idCN": "阵营标签/敌人/掘金机器人",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600913": {
    "id": 12600913,
    "idCN": "阵营标签/敌人/北阵残部",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600914": {
    "id": 12600914,
    "idCN": "阵营标签/敌人/黑月",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600915": {
    "id": 12600915,
    "idCN": "阵营标签/敌人/升构塔",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600916": {
    "id": 12600916,
    "idCN": "阵营标签/敌人/毛绒联盟",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600917": {
    "id": 12600917,
    "idCN": "阵营标签/敌人/浮游桦树",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600918": {
    "id": 12600918,
    "idCN": "阵营标签/敌人/山野桦树",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600919": {
    "id": 12600919,
    "idCN": "阵营标签/敌人/海龙桦树",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600920": {
    "id": 12600920,
    "idCN": "阵营标签/敌人/触须桦树",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600921": {
    "id": 12600921,
    "idCN": "阵营标签/敌人/始源桦树",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600922": {
    "id": 12600922,
    "idCN": "阵营标签/敌人/骸骨桦树",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600923": {
    "id": 12600923,
    "idCN": "图鉴/敌方/特殊能力/引雷",
    "tagName": "tag.12600923.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600924": {
    "id": 12600924,
    "idCN": "图鉴/敌方/专属能力/费用吸取",
    "tagName": "tag.12600924.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600925": {
    "id": 12600925,
    "idCN": "图鉴/敌方/特殊能力/霸体",
    "tagName": "tag.12600925.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600926": {
    "id": 12600926,
    "idCN": "图鉴/敌方/特殊能力/变萌",
    "tagName": "tag.12600926.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600927": {
    "id": 12600927,
    "idCN": "图鉴/敌方/特殊能力/冻结",
    "tagName": "tag.12600927.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600928": {
    "id": 12600928,
    "idCN": "图鉴/敌方/特殊能力/磁化",
    "tagName": "tag.12600928.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600929": {
    "id": 12600929,
    "idCN": "图鉴/敌方/特殊能力/打断",
    "tagName": "tag.12600929.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600930": {
    "id": 12600930,
    "idCN": "图鉴/敌方/特殊能力/点燃",
    "tagName": "tag.12600930.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600931": {
    "id": 12600931,
    "idCN": "图鉴/敌方/特殊能力/格挡",
    "tagName": "tag.12600931.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600932": {
    "id": 12600932,
    "idCN": "图鉴/敌方/特殊能力/昏睡",
    "tagName": "tag.12600932.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600933": {
    "id": 12600933,
    "idCN": "图鉴/敌方/特殊能力/混乱",
    "tagName": "tag.12600933.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600934": {
    "id": 12600934,
    "idCN": "图鉴/敌方/特殊能力/击飞",
    "tagName": "tag.12600934.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600935": {
    "id": 12600935,
    "idCN": "图鉴/敌方/特殊能力/击退",
    "tagName": "tag.12600935.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600936": {
    "id": 12600936,
    "idCN": "图鉴/敌方/特殊能力/击晕",
    "tagName": "tag.12600936.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600938": {
    "id": 12600938,
    "idCN": "图鉴/敌方/特殊能力/枷锁",
    "tagName": "tag.12600938.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600939": {
    "id": 12600939,
    "idCN": "图鉴/敌方/特殊能力/禁锢",
    "tagName": "tag.12600939.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600940": {
    "id": 12600940,
    "idCN": "图鉴/敌方/特殊能力/狂暴",
    "tagName": "tag.12600940.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600941": {
    "id": 12600941,
    "idCN": "图鉴/敌方/特殊能力/碎盾",
    "tagName": "tag.12600941.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600942": {
    "id": 12600942,
    "idCN": "图鉴/敌方/特殊能力/燃爆",
    "tagName": "tag.12600942.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600943": {
    "id": 12600943,
    "idCN": "图鉴/敌方/特殊能力/撕裂",
    "tagName": "tag.12600943.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600944": {
    "id": 12600944,
    "idCN": "图鉴/敌方/特殊能力/无敌",
    "tagName": "tag.12600944.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600945": {
    "id": 12600945,
    "idCN": "图鉴/敌方/特殊能力/隐形",
    "tagName": "tag.12600945.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600946": {
    "id": 12600946,
    "idCN": "图鉴/敌方/特殊能力/斩裂",
    "tagName": "tag.12600946.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600947": {
    "id": 12600947,
    "idCN": "图鉴/敌方/特殊能力/致盲",
    "tagName": "tag.12600947.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600948": {
    "id": 12600948,
    "idCN": "图鉴/敌方/特殊能力/重伤",
    "tagName": "tag.12600948.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600949": {
    "id": 12600949,
    "idCN": "图鉴/敌方/特殊能力/灼心",
    "tagName": "tag.12600949.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600937": {
    "id": 12600937,
    "idCN": "图鉴/敌方/抗性/致盲",
    "tagName": "tag.12600937.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600950": {
    "id": 12600950,
    "idCN": "图鉴/敌方/抗性/破盾",
    "tagName": "tag.12600950.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600951": {
    "id": 12600951,
    "idCN": "图鉴/敌方/抗性/磁化",
    "tagName": "tag.12600951.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600952": {
    "id": 12600952,
    "idCN": "图鉴/敌方/抗性/狂暴",
    "tagName": "tag.12600952.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600954": {
    "id": 12600954,
    "idCN": "图鉴/敌方/抗性/无敌",
    "tagName": "tag.12600954.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600955": {
    "id": 12600955,
    "idCN": "图鉴/敌方/抗性/斩裂",
    "tagName": "tag.12600955.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600956": {
    "id": 12600956,
    "idCN": "图鉴/敌方/抗性/枷锁",
    "tagName": "tag.12600956.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600958": {
    "id": 12600958,
    "idCN": "图鉴/敌方/抗性/重伤",
    "tagName": "tag.12600958.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600960": {
    "id": 12600960,
    "idCN": "图鉴/敌方/抗性/燃爆",
    "tagName": "tag.12600960.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600962": {
    "id": 12600962,
    "idCN": "图鉴/敌方/抗性/撕裂",
    "tagName": "tag.12600962.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600966": {
    "id": 12600966,
    "idCN": "图鉴/敌方/抗性/隐形",
    "tagName": "tag.12600966.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600968": {
    "id": 12600968,
    "idCN": "图鉴/敌方/抗性/禁锢",
    "tagName": "tag.12600968.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600959": {
    "id": 12600959,
    "idCN": "图鉴/敌方/抗性/击退",
    "tagName": "tag.12600959.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600976": {
    "id": 12600976,
    "idCN": "图鉴/敌方/抗性/灼心",
    "tagName": "tag.12600976.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600990": {
    "id": 12600990,
    "idCN": "图鉴/敌方/抗性/击晕",
    "tagName": "tag.12600990.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600969": {
    "id": 12600969,
    "idCN": "图鉴/敌方/抗性/混乱",
    "tagName": "tag.12600969.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600970": {
    "id": 12600970,
    "idCN": "图鉴/敌方/抗性/霸体",
    "tagName": "tag.12600970.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600971": {
    "id": 12600971,
    "idCN": "图鉴/敌方/抗性/打断",
    "tagName": "tag.12600971.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600972": {
    "id": 12600972,
    "idCN": "图鉴/敌方/抗性/昏睡",
    "tagName": "tag.12600972.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600981": {
    "id": 12600981,
    "idCN": "图鉴/敌方/抗性/格挡",
    "tagName": "tag.12600981.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600983": {
    "id": 12600983,
    "idCN": "图鉴/敌方/抗性/击飞",
    "tagName": "tag.12600983.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600964": {
    "id": 12600964,
    "idCN": "图鉴/敌方/抗性/变萌",
    "tagName": "tag.12600964.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600965": {
    "id": 12600965,
    "idCN": "图鉴/敌方/抗性/诅咒",
    "tagName": "tag.12600965.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600989": {
    "id": 12600989,
    "idCN": "图鉴/敌方/抗性/点燃",
    "tagName": "tag.12600989.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600991": {
    "id": 12600991,
    "idCN": "图鉴/敌方/抗性/引雷",
    "tagName": "tag.12600991.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600992": {
    "id": 12600992,
    "idCN": "图鉴/敌方/抗性/冻结",
    "tagName": "tag.12600992.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600993": {
    "id": 12600993,
    "idCN": "图鉴/敌方/弱点/斩裂",
    "tagName": "tag.12600993.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600982": {
    "id": 12600982,
    "idCN": "图鉴/敌方/弱点/致盲",
    "tagName": "tag.12600982.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600984": {
    "id": 12600984,
    "idCN": "图鉴/敌方/弱点/破盾",
    "tagName": "tag.12600984.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600963": {
    "id": 12600963,
    "idCN": "图鉴/敌方/弱点/击飞",
    "tagName": "tag.12600963.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600967": {
    "id": 12600967,
    "idCN": "图鉴/敌方/弱点/重伤",
    "tagName": "tag.12600967.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600974": {
    "id": 12600974,
    "idCN": "图鉴/敌方/弱点/昏睡",
    "tagName": "tag.12600974.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600975": {
    "id": 12600975,
    "idCN": "图鉴/敌方/弱点/磁化",
    "tagName": "tag.12600975.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600977": {
    "id": 12600977,
    "idCN": "图鉴/敌方/弱点/无敌",
    "tagName": "tag.12600977.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600979": {
    "id": 12600979,
    "idCN": "图鉴/敌方/弱点/隐形",
    "tagName": "tag.12600979.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600980": {
    "id": 12600980,
    "idCN": "图鉴/敌方/弱点/混乱",
    "tagName": "tag.12600980.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600988": {
    "id": 12600988,
    "idCN": "图鉴/敌方/弱点/撕裂",
    "tagName": "tag.12600988.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600994": {
    "id": 12600994,
    "idCN": "图鉴/敌方/弱点/打断",
    "tagName": "tag.12600994.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600997": {
    "id": 12600997,
    "idCN": "图鉴/敌方/弱点/击晕",
    "tagName": "tag.12600997.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600973": {
    "id": 12600973,
    "idCN": "图鉴/敌方/弱点/狂暴",
    "tagName": "tag.12600973.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600999": {
    "id": 12600999,
    "idCN": "图鉴/敌方/弱点/变萌",
    "tagName": "tag.12600999.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601001": {
    "id": 12601001,
    "idCN": "图鉴/敌方/弱点/灼心",
    "tagName": "tag.12601001.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601002": {
    "id": 12601002,
    "idCN": "图鉴/敌方/弱点/引雷",
    "tagName": "tag.12601002.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600978": {
    "id": 12600978,
    "idCN": "图鉴/敌方/弱点/点燃",
    "tagName": "tag.12600978.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600953": {
    "id": 12600953,
    "idCN": "图鉴/敌方/弱点/诅咒",
    "tagName": "tag.12600953.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600957": {
    "id": 12600957,
    "idCN": "图鉴/敌方/弱点/击退",
    "tagName": "tag.12600957.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600985": {
    "id": 12600985,
    "idCN": "图鉴/敌方/弱点/燃爆",
    "tagName": "tag.12600985.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600986": {
    "id": 12600986,
    "idCN": "图鉴/敌方/弱点/枷锁",
    "tagName": "tag.12600986.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600961": {
    "id": 12600961,
    "idCN": "图鉴/敌方/弱点/格挡",
    "tagName": "tag.12600961.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600996": {
    "id": 12600996,
    "idCN": "图鉴/敌方/弱点/冻结",
    "tagName": "tag.12600996.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600998": {
    "id": 12600998,
    "idCN": "图鉴/敌方/弱点/禁锢",
    "tagName": "tag.12600998.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601000": {
    "id": 12601000,
    "idCN": "图鉴/敌方/弱点/霸体",
    "tagName": "tag.12601000.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601003": {
    "id": 12601003,
    "idCN": "阵营标签/敌人/暴徒",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600995": {
    "id": 12600995,
    "idCN": "阵营标签/敌人/园丁",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600987": {
    "id": 12600987,
    "idCN": "阵营标签/敌人/商会",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601004": {
    "id": 12601004,
    "idCN": "图鉴/敌方/专属能力/手牌引爆",
    "tagName": "tag.12601004.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601005": {
    "id": 12601005,
    "idCN": "图鉴/敌方/专属能力/召唤",
    "tagName": "tag.12601005.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601006": {
    "id": 12601006,
    "idCN": "阵营标签/敌人/爆虫",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601007": {
    "id": 12601007,
    "idCN": "图鉴/敌方/特殊能力/崩坏",
    "tagName": "tag.12601007.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601008": {
    "id": 12601008,
    "idCN": "图鉴/敌方/弱点/崩坏",
    "tagName": "tag.12601008.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601009": {
    "id": 12601009,
    "idCN": "图鉴/敌方/抗性/崩坏",
    "tagName": "tag.12601009.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601010": {
    "id": 12601010,
    "idCN": "图鉴/敌方/专属能力/印卡",
    "tagName": "tag.12601010.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600093": {
    "id": 12600093,
    "idCN": "图鉴/敌方/特殊能力/力场",
    "tagName": "tag.12600093.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601011": {
    "id": 12601011,
    "idCN": "图鉴/敌方/特殊能力/结界",
    "tagName": "tag.12601011.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601013": {
    "id": 12601013,
    "idCN": "敌方/机制标签/回费降低",
    "tagName": "tag.12601013.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601014": {
    "id": 12601014,
    "idCN": "战斗/词缀/技术/轰雷/轰雷效果拔群",
    "tagName": "tag.12601014.tagName",
    "mod": "标签",
    "detail": "tag.12601014.detail"
  },
  "12601015": {
    "id": 12601015,
    "idCN": "战斗/词缀/技术/轰雷/轰雷效果极佳",
    "tagName": "tag.12601015.tagName",
    "mod": "标签",
    "detail": "tag.12601015.detail"
  },
  "12601016": {
    "id": 12601016,
    "idCN": "战斗/词缀/技术/轰雷/轰雷效果甚微",
    "tagName": "tag.12601016.tagName",
    "mod": "标签",
    "detail": "tag.12601016.detail"
  },
  "12601017": {
    "id": 12601017,
    "idCN": "战斗/词缀/技术/轰雷/轰雷效果不佳",
    "tagName": "tag.12601017.tagName",
    "mod": "标签",
    "detail": "tag.12601017.detail"
  },
  "12601018": {
    "id": 12601018,
    "idCN": "战斗/词缀/技术/轰雷/轰雷免疫",
    "tagName": "tag.12601018.tagName",
    "mod": "标签",
    "detail": "tag.12601018.detail"
  },
  "12601019": {
    "id": 12601019,
    "idCN": "战斗/词缀/技术/轰顶/轰顶效果极佳",
    "tagName": "tag.12601019.tagName",
    "mod": "标签",
    "detail": "tag.12601019.detail"
  },
  "12601020": {
    "id": 12601020,
    "idCN": "战斗/词缀/技术/轰顶/轰顶效果拔群",
    "tagName": "tag.12601020.tagName",
    "mod": "标签",
    "detail": "tag.12601020.detail"
  },
  "12601021": {
    "id": 12601021,
    "idCN": "战斗/词缀/技术/轰顶/轰顶效果甚微",
    "tagName": "tag.12601021.tagName",
    "mod": "标签",
    "detail": "tag.12601021.detail"
  },
  "12601022": {
    "id": 12601022,
    "idCN": "战斗/词缀/技术/轰顶/轰顶效果不佳",
    "tagName": "tag.12601022.tagName",
    "mod": "标签",
    "detail": "tag.12601022.detail"
  },
  "12601023": {
    "id": 12601023,
    "idCN": "战斗/词缀/技术/轰顶/轰顶免疫",
    "tagName": "tag.12601023.tagName",
    "mod": "标签",
    "detail": "tag.12601023.detail"
  },
  "12601024": {
    "id": 12601024,
    "idCN": "战斗/词缀/技术/炽地/炽地效果极佳",
    "tagName": "tag.12601024.tagName",
    "mod": "标签",
    "detail": "tag.12601024.detail"
  },
  "12601025": {
    "id": 12601025,
    "idCN": "战斗/词缀/技术/炽地/炽地效果甚微",
    "tagName": "tag.12601025.tagName",
    "mod": "标签",
    "detail": "tag.12601025.detail"
  },
  "12601026": {
    "id": 12601026,
    "idCN": "战斗/词缀/技术/炽地/炽地效果不佳",
    "tagName": "tag.12601026.tagName",
    "mod": "标签",
    "detail": "tag.12601026.detail"
  },
  "12601027": {
    "id": 12601027,
    "idCN": "战斗/词缀/技术/炽地/炽地效果拔群",
    "tagName": "tag.12601027.tagName",
    "mod": "标签",
    "detail": "tag.12601027.detail"
  },
  "12601028": {
    "id": 12601028,
    "idCN": "战斗/词缀/技术/炽地/炽地免疫",
    "tagName": "tag.12601028.tagName",
    "mod": "标签",
    "detail": "tag.12601028.detail"
  },
  "12601029": {
    "id": 12601029,
    "idCN": "战斗/词缀/技术/火海/火海效果极佳",
    "tagName": "tag.12601029.tagName",
    "mod": "标签",
    "detail": "tag.12601029.detail"
  },
  "12601030": {
    "id": 12601030,
    "idCN": "战斗/词缀/技术/火海/火海效果不佳",
    "tagName": "tag.12601030.tagName",
    "mod": "标签",
    "detail": "tag.12601030.detail"
  },
  "12601031": {
    "id": 12601031,
    "idCN": "战斗/词缀/技术/火海/火海效果甚微",
    "tagName": "tag.12601031.tagName",
    "mod": "标签",
    "detail": "tag.12601031.detail"
  },
  "12601032": {
    "id": 12601032,
    "idCN": "战斗/词缀/技术/火海/火海效果拔群",
    "tagName": "tag.12601032.tagName",
    "mod": "标签",
    "detail": "tag.12601032.detail"
  },
  "12601033": {
    "id": 12601033,
    "idCN": "战斗/词缀/技术/火海/火海免疫",
    "tagName": "tag.12601033.tagName",
    "mod": "标签",
    "detail": "tag.12601033.detail"
  },
  "12601034": {
    "id": 12601034,
    "idCN": "战斗/词缀/技术/燎原/燎原免疫",
    "tagName": "tag.12601034.tagName",
    "mod": "标签",
    "detail": "tag.12601034.detail"
  },
  "12601035": {
    "id": 12601035,
    "idCN": "战斗/词缀/技术/燎原/燎原效果极佳",
    "tagName": "tag.12601035.tagName",
    "mod": "标签",
    "detail": "tag.12601035.detail"
  },
  "12601036": {
    "id": 12601036,
    "idCN": "战斗/词缀/技术/燎原/燎原效果拔群",
    "tagName": "tag.12601036.tagName",
    "mod": "标签",
    "detail": "tag.12601036.detail"
  },
  "12601037": {
    "id": 12601037,
    "idCN": "战斗/词缀/技术/燎原/燎原效果甚微",
    "tagName": "tag.12601037.tagName",
    "mod": "标签",
    "detail": "tag.12601037.detail"
  },
  "12601038": {
    "id": 12601038,
    "idCN": "战斗/词缀/技术/燎原/燎原效果不佳",
    "tagName": "tag.12601038.tagName",
    "mod": "标签",
    "detail": "tag.12601038.detail"
  },
  "12600047": {
    "id": 12600047,
    "idCN": "传单地点标签/荒原站/休息区",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601039": {
    "id": 12601039,
    "idCN": "战斗/词缀/技术/落雷/落雷免疫",
    "tagName": "tag.12601039.tagName",
    "mod": "标签",
    "detail": "tag.12601039.detail"
  },
  "12601040": {
    "id": 12601040,
    "idCN": "战斗/词缀/技术/落雷/落雷效果不佳",
    "tagName": "tag.12601040.tagName",
    "mod": "标签",
    "detail": "tag.12601040.detail"
  },
  "12601041": {
    "id": 12601041,
    "idCN": "战斗/词缀/技术/落雷/落雷效果拔群",
    "tagName": "tag.12601041.tagName",
    "mod": "标签",
    "detail": "tag.12601041.detail"
  },
  "12601042": {
    "id": 12601042,
    "idCN": "战斗/词缀/技术/落雷/落雷效果甚微",
    "tagName": "tag.12601042.tagName",
    "mod": "标签",
    "detail": "tag.12601042.detail"
  },
  "12601043": {
    "id": 12601043,
    "idCN": "战斗/词缀/技术/落雷/落雷效果极佳",
    "tagName": "tag.12601043.tagName",
    "mod": "标签",
    "detail": "tag.12601043.detail"
  },
  "12600153": {
    "id": 12600153,
    "idCN": "图鉴/敌方/专属能力/自爆",
    "tagName": "tag.12600153.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600221": {
    "id": 12600221,
    "idCN": "阵营标签/敌人类别/机械单位",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600237": {
    "id": 12600237,
    "idCN": "阵营标签/敌人类别/深眠者",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601044": {
    "id": 12601044,
    "idCN": "阵营标签/敌人类别/桦树生物",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601045": {
    "id": 12601045,
    "idCN": "阵营标签/敌人类别/人形单位",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601046": {
    "id": 12601046,
    "idCN": "图鉴/敌方强度/小怪",
    "tagName": "",
    "mod": "敌人强度标签",
    "detail": ""
  },
  "12601047": {
    "id": 12601047,
    "idCN": "图鉴/敌方强度/精英",
    "tagName": "",
    "mod": "敌人强度标签",
    "detail": ""
  },
  "12601048": {
    "id": 12601048,
    "idCN": "图鉴/敌方强度/BOSS",
    "tagName": "",
    "mod": "敌人强度标签",
    "detail": ""
  },
  "12601049": {
    "id": 12601049,
    "idCN": "战斗/词缀/04四星/黛丝莉/觉醒1-扩散箭",
    "tagName": "tag.12601049.tagName",
    "mod": "标签",
    "detail": "tag.12601049.detail"
  },
  "12601050": {
    "id": 12601050,
    "idCN": "战斗/词缀/05五星/星花/共振5-水仙花",
    "tagName": "tag.12601050.tagName",
    "mod": "标签",
    "detail": "tag.12601050.detail"
  },
  "12600193": {
    "id": 12600193,
    "idCN": "家具功能类型/形而上三一仪",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12601051": {
    "id": 12601051,
    "idCN": "敌方/筛选标签/吞卡预警",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601052": {
    "id": 12601052,
    "idCN": "战斗/角色技能/03/圣剑波克士/A-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601053": {
    "id": 12601053,
    "idCN": "战斗/角色技能/03/圣剑波克士/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601054": {
    "id": 12601054,
    "idCN": "战斗/角色技能/03/圣剑波克士/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601055": {
    "id": 12601055,
    "idCN": "战斗/角色技能/03/圣剑波克士/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601056": {
    "id": 12601056,
    "idCN": "战斗/词缀/03三星/圣剑波克士/共振2-生热",
    "tagName": "tag.12601056.tagName",
    "mod": "标签",
    "detail": "tag.12601056.detail"
  },
  "12601058": {
    "id": 12601058,
    "idCN": "战斗/角色技能/03/圣剑波克士/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601057": {
    "id": 12601057,
    "idCN": "战斗/词缀/03三星/圣剑波克士/觉醒1-充磁",
    "tagName": "tag.12601057.tagName",
    "mod": "标签",
    "detail": "tag.12601057.detail"
  },
  "12601059": {
    "id": 12601059,
    "idCN": "战斗/词缀/03三星/圣剑波克士/觉醒2-磁流",
    "tagName": "tag.12601059.tagName",
    "mod": "标签",
    "detail": "tag.12601059.detail"
  },
  "12601060": {
    "id": 12601060,
    "idCN": "战斗/词缀/03三星/圣剑波克士/觉醒5-连击之艺A-1",
    "tagName": "tag.12601060.tagName",
    "mod": "标签",
    "detail": "tag.12601060.detail"
  },
  "12601061": {
    "id": 12601061,
    "idCN": "战斗/词缀/03三星/圣剑波克士/觉醒5-连击之艺A-2",
    "tagName": "tag.12601061.tagName",
    "mod": "标签",
    "detail": "tag.12601061.detail"
  },
  "12601062": {
    "id": 12601062,
    "idCN": "战斗/词缀/03三星/圣剑波克士/觉醒5-连击之艺A-3",
    "tagName": "tag.12601062.tagName",
    "mod": "标签",
    "detail": "tag.12601062.detail"
  },
  "12601067": {
    "id": 12601067,
    "idCN": "武装词条/战斗相关/06红卡增幅",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601066": {
    "id": 12601066,
    "idCN": "武装词条/战斗相关/05补牌cd减少",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601065": {
    "id": 12601065,
    "idCN": "武装词条/战斗相关/04回费加速",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601064": {
    "id": 12601064,
    "idCN": "武装词条/战斗相关/03开局加攻",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601063": {
    "id": 12601063,
    "idCN": "武装词条/战斗相关/02开局抽卡",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600362": {
    "id": 12600362,
    "idCN": "服装类型/发型",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12600360": {
    "id": 12600360,
    "idCN": "武装词条/战斗相关/07开局加防",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600862": {
    "id": 12600862,
    "idCN": "武装/配件",
    "tagName": "tag.12600862.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601070": {
    "id": 12601070,
    "idCN": "活动标签/七日签到",
    "tagName": "tag.12601070.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601071": {
    "id": 12601071,
    "idCN": "活动标签/红茶战争",
    "tagName": "tag.12601071.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601068": {
    "id": 12601068,
    "idCN": "武装词条/战斗相关/08开局敌方混乱",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601072": {
    "id": 12601072,
    "idCN": "武装词条/气球遥控",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601069": {
    "id": 12601069,
    "idCN": "单位/10召唤物/薇尔岚星期一（敌方）",
    "tagName": "tag.12601069.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601073": {
    "id": 12601073,
    "idCN": "武装词条/崩击之利",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600707": {
    "id": 12600707,
    "idCN": "势力/澄明数据中心",
    "tagName": "tag.12600707.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601074": {
    "id": 12601074,
    "idCN": "战斗/角色技能/04/菲妮娅/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600157": {
    "id": 12600157,
    "idCN": "战斗/词缀/05五星/苏恩/觉醒5-真念",
    "tagName": "tag.12600157.tagName",
    "mod": "标签",
    "detail": "tag.12600157.detail"
  },
  "12600154": {
    "id": 12600154,
    "idCN": "单位/15敌方/鼹鼠帮-阔剑地雷",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600160": {
    "id": 12600160,
    "idCN": "武装词条/战斗相关/09开局敌方崩坏",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600582": {
    "id": 12600582,
    "idCN": "武装词条/战斗相关/10开局敌方击晕",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600823": {
    "id": 12600823,
    "idCN": "武装词条/战斗相关/11开局敌方打断",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600874": {
    "id": 12600874,
    "idCN": "武装词条/战斗相关/12开局敌方减防",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600875": {
    "id": 12600875,
    "idCN": "武装词条/战斗相关/13开局敌方减攻",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600876": {
    "id": 12600876,
    "idCN": "武装词条/战斗相关/14开局敌方重伤",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600877": {
    "id": 12600877,
    "idCN": "武装词条/战斗相关/15开局我方狂暴",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600878": {
    "id": 12600878,
    "idCN": "传单地点标签/阿妮塔战备工厂/战备工厂下客点",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600879": {
    "id": 12600879,
    "idCN": "传单地点标签/阿妮塔战备工厂/猫头鹰便利店",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600880": {
    "id": 12600880,
    "idCN": "传单地点标签/阿妮塔战备工厂/管理中心",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600881": {
    "id": 12600881,
    "idCN": "传单地点标签/阿妮塔战备工厂/阿妮塔招待所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600882": {
    "id": 12600882,
    "idCN": "传单地点标签/铁盟哨站/下客点报刊亭",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600883": {
    "id": 12600883,
    "idCN": "传单地点标签/铁盟哨站/二号食堂",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600884": {
    "id": 12600884,
    "idCN": "传单地点标签/铁盟哨站/靛红五月合作社",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600885": {
    "id": 12600885,
    "idCN": "传单地点标签/铁盟哨站/交易所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12600886": {
    "id": 12600886,
    "idCN": "稀有度/N",
    "tagName": "tag.12600886.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600887": {
    "id": 12600887,
    "idCN": "稀有度/R",
    "tagName": "tag.12600887.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600888": {
    "id": 12600888,
    "idCN": "稀有度/SR",
    "tagName": "tag.12600888.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600889": {
    "id": 12600889,
    "idCN": "稀有度/SSR",
    "tagName": "tag.12600889.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600890": {
    "id": 12600890,
    "idCN": "稀有度/UR",
    "tagName": "tag.12600890.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600892": {
    "id": 12600892,
    "idCN": "敌方/机制标签/混厄石芝/01躁动",
    "tagName": "tag.12600892.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600148": {
    "id": 12600148,
    "idCN": "单位/20敌方队员/朱利安-敌方",
    "tagName": "tag.12600148.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600038": {
    "id": 12600038,
    "idCN": "敌方/机制标签/混厄石芝/02暴躁",
    "tagName": "tag.12600038.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600040": {
    "id": 12600040,
    "idCN": "敌方/机制标签/混厄石芝/03狂躁",
    "tagName": "tag.12600040.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600223": {
    "id": 12600223,
    "idCN": "战斗/词缀/04四星/达斯廷/天火",
    "tagName": "tag.12600223.tagName",
    "mod": "标签",
    "detail": "tag.12600223.detail"
  },
  "12600894": {
    "id": 12600894,
    "idCN": "单位/10召唤物/雷火-机器人（敌方）",
    "tagName": "tag.12600894.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600152": {
    "id": 12600152,
    "idCN": "敌方/机制标签/精力提升",
    "tagName": "tag.12600152.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600895": {
    "id": 12600895,
    "idCN": "收集卡牌/列车长卡",
    "tagName": "",
    "mod": "收集卡牌类型",
    "detail": ""
  },
  "12600896": {
    "id": 12600896,
    "idCN": "收集卡牌/角色卡",
    "tagName": "",
    "mod": "收集卡牌类型",
    "detail": ""
  },
  "12600897": {
    "id": 12600897,
    "idCN": "收集卡牌/支援者卡",
    "tagName": "",
    "mod": "收集卡牌类型",
    "detail": ""
  },
  "12600898": {
    "id": 12600898,
    "idCN": "收集卡牌/怪物卡",
    "tagName": "",
    "mod": "收集卡牌类型",
    "detail": ""
  },
  "12600893": {
    "id": 12600893,
    "idCN": "战斗/buff分类/禁用技能动作（单位）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600392": {
    "id": 12600392,
    "idCN": "战斗/buff分类/禁用卡牌（单位）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600899": {
    "id": 12600899,
    "idCN": "战斗/buff分类/禁拖拽卡牌（卡牌）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600900": {
    "id": 12600900,
    "idCN": "角色性格/标签/不能切换表情",
    "tagName": "",
    "mod": "性格",
    "detail": ""
  },
  "12600901": {
    "id": 12600901,
    "idCN": "敌方/筛选标签/多萝西（敌方）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600902": {
    "id": 12600902,
    "idCN": "敌方/机制标签/劫掠王/不灭的火种",
    "tagName": "tag.12600902.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600903": {
    "id": 12600903,
    "idCN": "图鉴/敌方/特殊能力/火海",
    "tagName": "tag.12600903.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600904": {
    "id": 12600904,
    "idCN": "图鉴/敌方/特殊能力/燎原",
    "tagName": "tag.12600904.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600905": {
    "id": 12600905,
    "idCN": "战斗/词缀/技术/碎盾",
    "tagName": "tag.12600905.tagName",
    "mod": "标签",
    "detail": "tag.12600905.detail"
  },
  "12601012": {
    "id": 12601012,
    "idCN": "图鉴/敌方/特殊能力/破盾",
    "tagName": "tag.12601012.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12600158": {
    "id": 12600158,
    "idCN": "活动标签/建设活动",
    "tagName": "tag.12600158.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601075": {
    "id": 12601075,
    "idCN": "单位/15敌方/劫掠王",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601076": {
    "id": 12601076,
    "idCN": "敌方/机制标签/劫掠王/劫掠",
    "tagName": "tag.12601076.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601077": {
    "id": 12601077,
    "idCN": "阵营标签/敌人/化物",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12600891": {
    "id": 12600891,
    "idCN": "单位/15敌方/骨龙桦树生物-双头2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601078": {
    "id": 12601078,
    "idCN": "单位/15敌方/骨龙桦树生物-双头1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601079": {
    "id": 12601079,
    "idCN": "单位/05队员/妮蔻拉",
    "tagName": "tag.12601079.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601084": {
    "id": 12601084,
    "idCN": "阵营标签/敌人/荒古桦树",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601085": {
    "id": 12601085,
    "idCN": "单位/15敌方/桦树生物-荒古",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601080": {
    "id": 12601080,
    "idCN": "敌方/筛选标签/锁魂人",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601081": {
    "id": 12601081,
    "idCN": "敌方/机制标签/锁魂人/噬魂",
    "tagName": "tag.12601081.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601082": {
    "id": 12601082,
    "idCN": "敌方/机制标签/锁魂人/锁魂",
    "tagName": "tag.12601082.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601083": {
    "id": 12601083,
    "idCN": "敌方/机制标签/锁魂人/饥渴",
    "tagName": "tag.12601083.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601086": {
    "id": 12601086,
    "idCN": "活动标签/列车执照",
    "tagName": "tag.12601086.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601088": {
    "id": 12601088,
    "idCN": "传单地点标签/阿妮塔火箭发射中心/1发射中心下客点",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601089": {
    "id": 12601089,
    "idCN": "传单地点标签/阿妮塔火箭发射中心/2航天展览厅",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601090": {
    "id": 12601090,
    "idCN": "传单地点标签/阿妮塔火箭发射中心/3纪念碑广场",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601091": {
    "id": 12601091,
    "idCN": "传单地点标签/阿妮塔火箭发射中心/4交易所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601092": {
    "id": 12601092,
    "idCN": "传单地点标签/阿妮塔火箭发射中心/5管理中心",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601093": {
    "id": 12601093,
    "idCN": "传单地点标签/阿妮塔火箭发射中心/6阿妮塔招待所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601094": {
    "id": 12601094,
    "idCN": "战斗/角色技能/03/雷火/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601095": {
    "id": 12601095,
    "idCN": "战斗/角色技能/05/苔妮/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601096": {
    "id": 12601096,
    "idCN": "战斗/角色技能/05/苔妮/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601097": {
    "id": 12601097,
    "idCN": "战斗/角色技能/05/苔妮/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601098": {
    "id": 12601098,
    "idCN": "阵营标签/敌人类别/其他",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601099": {
    "id": 12601099,
    "idCN": "战斗/词缀/05五星/苔妮/共振1-凝星",
    "tagName": "tag.12601099.tagName",
    "mod": "标签",
    "detail": "tag.12601099.detail"
  },
  "12601100": {
    "id": 12601100,
    "idCN": "战斗/词缀/05五星/苔妮/共振2-磁控",
    "tagName": "tag.12601100.tagName",
    "mod": "标签",
    "detail": "tag.12601100.detail"
  },
  "12601101": {
    "id": 12601101,
    "idCN": "战斗/词缀/05五星/苔妮/觉醒5-冰裂",
    "tagName": "tag.12601101.tagName",
    "mod": "标签",
    "detail": "tag.12601101.detail"
  },
  "12601102": {
    "id": 12601102,
    "idCN": "战斗/词缀/05五星/苔妮/共振5-霜星",
    "tagName": "tag.12601102.tagName",
    "mod": "标签",
    "detail": "tag.12601102.detail"
  },
  "12601103": {
    "id": 12601103,
    "idCN": "活动标签/活动签到",
    "tagName": "tag.12601103.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601104": {
    "id": 12601104,
    "idCN": "战斗/最高费卡",
    "tagName": "tag.12601104.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601105": {
    "id": 12601105,
    "idCN": "战斗/词缀/05五星/海因里希/共振2-稳健",
    "tagName": "tag.12601105.tagName",
    "mod": "标签",
    "detail": "tag.12601105.detail"
  },
  "12601106": {
    "id": 12601106,
    "idCN": "战斗/词缀/05五星/海因里希/共振5-爆破专家",
    "tagName": "tag.12601106.tagName",
    "mod": "标签",
    "detail": "tag.12601106.detail"
  },
  "12601107": {
    "id": 12601107,
    "idCN": "战斗/角色技能/05/海因里希/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601108": {
    "id": 12601108,
    "idCN": "战斗/角色技能/05/海因里希/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601109": {
    "id": 12601109,
    "idCN": "战斗/词缀/05五星/海因里希/觉醒2-突击",
    "tagName": "tag.12601109.tagName",
    "mod": "标签",
    "detail": "tag.12601109.detail"
  },
  "12601110": {
    "id": 12601110,
    "idCN": "战斗/词缀/05五星/海因里希/觉醒5-连环爆破",
    "tagName": "tag.12601110.tagName",
    "mod": "标签",
    "detail": "tag.12601110.detail"
  },
  "12601111": {
    "id": 12601111,
    "idCN": "敌方/机制标签/涡旋之眼/元素亲和冰",
    "tagName": "tag.12601111.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601112": {
    "id": 12601112,
    "idCN": "敌方/机制标签/涡旋之眼/元素亲和火",
    "tagName": "tag.12601112.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601113": {
    "id": 12601113,
    "idCN": "敌方/机制标签/涡旋之眼/元素亲和雷",
    "tagName": "tag.12601113.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601114": {
    "id": 12601114,
    "idCN": "敌方/筛选标签/元素亲和",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601116": {
    "id": 12601116,
    "idCN": "战斗/角色技能/05/约书亚/S-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601118": {
    "id": 12601118,
    "idCN": "单位/05队员/约书亚",
    "tagName": "tag.12601118.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601119": {
    "id": 12601119,
    "idCN": "战斗/词缀/05五星/约书亚/共振2-渴求",
    "tagName": "tag.12601119.tagName",
    "mod": "标签",
    "detail": "tag.12601119.detail"
  },
  "12601120": {
    "id": 12601120,
    "idCN": "战斗/角色技能/05/约书亚/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601121": {
    "id": 12601121,
    "idCN": "战斗/角色技能/05/海因里希/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601117": {
    "id": 12601117,
    "idCN": "单位/15敌方/桦树生物-荒古-雷球母",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601115": {
    "id": 12601115,
    "idCN": "单位/15敌方/桦树生物-荒古-雷暴虫",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601122": {
    "id": 12601122,
    "idCN": "战斗/词缀/05五星/索玛/觉醒2-红王",
    "tagName": "tag.12601122.tagName",
    "mod": "标签",
    "detail": "tag.12601122.detail"
  },
  "12601123": {
    "id": 12601123,
    "idCN": "战斗/词缀/05五星/索玛/觉醒5-血裔",
    "tagName": "tag.12601123.tagName",
    "mod": "标签",
    "detail": "tag.12601123.detail"
  },
  "12601125": {
    "id": 12601125,
    "idCN": "活动标签/黄金七天乐",
    "tagName": "tag.12601125.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601126": {
    "id": 12601126,
    "idCN": "敌方/筛选标签/真霸体",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601127": {
    "id": 12601127,
    "idCN": "敌方/补丁/劳动节冻结补丁",
    "tagName": "tag.12601127.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12600104": {
    "id": 12600104,
    "idCN": "战斗/词缀/05五星/多萝西/共振4-宝宝爆爆",
    "tagName": "tag.12600104.tagName",
    "mod": "标签",
    "detail": "tag.12600104.detail"
  },
  "12601128": {
    "id": 12601128,
    "idCN": "战斗/词缀/05五星/多萝西/共振2-惊喜",
    "tagName": "tag.12601128.tagName",
    "mod": "标签",
    "detail": "tag.12601128.detail"
  },
  "12601129": {
    "id": 12601129,
    "idCN": "战斗/词缀/05五星/多萝西/共振1-见面礼",
    "tagName": "tag.12601129.tagName",
    "mod": "标签",
    "detail": "tag.12601129.detail"
  },
  "12601130": {
    "id": 12601130,
    "idCN": "战斗/词缀/05五星/海因里希/共振4-生存法则",
    "tagName": "tag.12601130.tagName",
    "mod": "标签",
    "detail": "tag.12601130.detail"
  },
  "12601131": {
    "id": 12601131,
    "idCN": "战斗/词缀/05五星/伊洛娜/共振4-连续锁定",
    "tagName": "tag.12601131.tagName",
    "mod": "标签",
    "detail": "tag.12601131.detail"
  },
  "12601136": {
    "id": 12601136,
    "idCN": "家具类型/监狱/缝纫机",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601087": {
    "id": 12601087,
    "idCN": "监狱/囚犯性格/暴戾",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601133": {
    "id": 12601133,
    "idCN": "监狱/囚犯性格/执拗",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601134": {
    "id": 12601134,
    "idCN": "监狱/囚犯性格/叛逆",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601135": {
    "id": 12601135,
    "idCN": "监狱/囚犯性格/胆小",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601137": {
    "id": 12601137,
    "idCN": "监狱/囚犯性格/懒惰",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601138": {
    "id": 12601138,
    "idCN": "监狱/囚犯性格/贪婪",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601139": {
    "id": 12601139,
    "idCN": "监狱/囚犯性格/孤僻",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601140": {
    "id": 12601140,
    "idCN": "监狱/囚犯性格/贪吃",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601144": {
    "id": 12601144,
    "idCN": "监狱/车间组长/包工头",
    "tagName": "",
    "mod": "车间组长",
    "detail": ""
  },
  "12601145": {
    "id": 12601145,
    "idCN": "监狱/车间组长/质量主管",
    "tagName": "",
    "mod": "车间组长",
    "detail": ""
  },
  "12601146": {
    "id": 12601146,
    "idCN": "监狱/车间组长/安全主管",
    "tagName": "",
    "mod": "车间组长",
    "detail": ""
  },
  "12601147": {
    "id": 12601147,
    "idCN": "监狱/车间组长/人力资源经理",
    "tagName": "",
    "mod": "车间组长",
    "detail": ""
  },
  "12601148": {
    "id": 12601148,
    "idCN": "监狱/囚犯特长/剪裁",
    "tagName": "",
    "mod": "囚犯特长",
    "detail": ""
  },
  "12601149": {
    "id": 12601149,
    "idCN": "战斗/词缀/04四星/达斯廷/共振5-焚心",
    "tagName": "tag.12601149.tagName",
    "mod": "标签",
    "detail": "tag.12601149.detail"
  },
  "12601150": {
    "id": 12601150,
    "idCN": "活动标签/每周新闻",
    "tagName": "tag.12601150.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601151": {
    "id": 12601151,
    "idCN": "战斗/词缀/05五星/多萝西/觉醒5-爆炸艺术",
    "tagName": "tag.12601151.tagName",
    "mod": "标签",
    "detail": "tag.12601151.detail"
  },
  "12601152": {
    "id": 12601152,
    "idCN": "战斗/buff分类/爆炸物伤害",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601153": {
    "id": 12601153,
    "idCN": "战斗/词缀/04四星/达斯廷/觉醒2-法执",
    "tagName": "tag.12601153.tagName",
    "mod": "标签",
    "detail": "tag.12601153.detail"
  },
  "12601160": {
    "id": 12601160,
    "idCN": "阵营标签/敌人/未知",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601162": {
    "id": 12601162,
    "idCN": "敌方/机制标签/永生者/唯此永恒",
    "tagName": "tag.12601162.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601163": {
    "id": 12601163,
    "idCN": "敌方/机制标签/永生者/湮灭",
    "tagName": "tag.12601163.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601164": {
    "id": 12601164,
    "idCN": "敌方/筛选标签/永生者",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601154": {
    "id": 12601154,
    "idCN": "列车战阵营/主角",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601155": {
    "id": 12601155,
    "idCN": "列车战阵营/怪物",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601156": {
    "id": 12601156,
    "idCN": "列车战阵营/中立",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601158": {
    "id": 12601158,
    "idCN": "战斗/词缀/05五星/卡塔斯/觉醒5-怒火",
    "tagName": "tag.12601158.tagName",
    "mod": "标签",
    "detail": "tag.12601158.detail"
  },
  "12601159": {
    "id": 12601159,
    "idCN": "战斗/角色技能/05/卡塔斯/S-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601161": {
    "id": 12601161,
    "idCN": "家具类型/监狱/测试用",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601132": {
    "id": 12601132,
    "idCN": "武装词条/战斗相关/16火焰伤害增强",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12600539": {
    "id": 12600539,
    "idCN": "活动标签/闹鬼活动",
    "tagName": "tag.12600539.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601165": {
    "id": 12601165,
    "idCN": "敌方/机制标签/永生者/免控",
    "tagName": "tag.12601165.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601168": {
    "id": 12601168,
    "idCN": "家具类型/监狱/制造",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601169": {
    "id": 12601169,
    "idCN": "家具类型/监狱/加工",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601166": {
    "id": 12601166,
    "idCN": "战斗/词缀/05五星/马吉拉/觉醒5-锁",
    "tagName": "tag.12601166.tagName",
    "mod": "标签",
    "detail": "tag.12601166.detail"
  },
  "12601170": {
    "id": 12601170,
    "idCN": "单位/15敌方/血影骨龙-头部",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601171": {
    "id": 12601171,
    "idCN": "单位/15敌方/血影骨龙-尾部",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601173": {
    "id": 12601173,
    "idCN": "活动标签/游戏促销节",
    "tagName": "tag.12601173.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601174": {
    "id": 12601174,
    "idCN": "家具功能类型/车载缝纫机",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12601176": {
    "id": 12601176,
    "idCN": "学会立方体/三选一方块节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601177": {
    "id": 12601177,
    "idCN": "学会立方体/方块战斗节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601178": {
    "id": 12601178,
    "idCN": "学会立方体/传送节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601179": {
    "id": 12601179,
    "idCN": "学会立方体/骰子黑市节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601180": {
    "id": 12601180,
    "idCN": "学会立方体/方块强化铺节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601181": {
    "id": 12601181,
    "idCN": "学会立方体/回复节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601182": {
    "id": 12601182,
    "idCN": "学会立方体/一般战斗节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601183": {
    "id": 12601183,
    "idCN": "学会立方体/精英战斗节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601184": {
    "id": 12601184,
    "idCN": "学会立方体/商店节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601185": {
    "id": 12601185,
    "idCN": "学会立方体/宝箱节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601186": {
    "id": 12601186,
    "idCN": "学会立方体/boss方块战斗节点",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601175": {
    "id": 12601175,
    "idCN": "图鉴/敌方/特殊能力/炽地",
    "tagName": "tag.12601175.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601187": {
    "id": 12601187,
    "idCN": "战斗/词缀/05五星/索玛/共振5-浴血",
    "tagName": "tag.12601187.tagName",
    "mod": "标签",
    "detail": "tag.12601187.detail"
  },
  "12601124": {
    "id": 12601124,
    "idCN": "监狱/囚犯性格羁绊/暴乱",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601141": {
    "id": 12601141,
    "idCN": "监狱/囚犯性格羁绊/争执",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601142": {
    "id": 12601142,
    "idCN": "监狱/囚犯性格羁绊/闹事",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601143": {
    "id": 12601143,
    "idCN": "监狱/囚犯性格羁绊/霸凌",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601188": {
    "id": 12601188,
    "idCN": "监狱/囚犯性格羁绊/偷懒",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601189": {
    "id": 12601189,
    "idCN": "监狱/囚犯性格羁绊/顺手牵羊",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601190": {
    "id": 12601190,
    "idCN": "监狱/囚犯性格羁绊/独来独往",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601191": {
    "id": 12601191,
    "idCN": "监狱/囚犯性格羁绊/心无杂念",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601192": {
    "id": 12601192,
    "idCN": "敌方/机制标签/永生者/永恒",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601199": {
    "id": 12601199,
    "idCN": "单位/05队员/亚莉奈",
    "tagName": "tag.12601199.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601197": {
    "id": 12601197,
    "idCN": "传单地点标签/云岫桥/4铁盟招待所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601196": {
    "id": 12601196,
    "idCN": "传单地点标签/云岫桥/3云岫桥瞭望台",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601195": {
    "id": 12601195,
    "idCN": "传单地点标签/云岫桥/2交易所",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601194": {
    "id": 12601194,
    "idCN": "传单地点标签/云岫桥/1下客点报刊亭",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601193": {
    "id": 12601193,
    "idCN": "武装词条/战斗相关/17引雷概率增加",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601198": {
    "id": 12601198,
    "idCN": "监狱/囚犯特长/织造",
    "tagName": "",
    "mod": "囚犯特长",
    "detail": ""
  },
  "12600593": {
    "id": 12600593,
    "idCN": "家具类型/监狱/未生产",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601202": {
    "id": 12601202,
    "idCN": "单位/05队员/索玛",
    "tagName": "tag.12601202.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601203": {
    "id": 12601203,
    "idCN": "战斗/buff分类/负面",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601209": {
    "id": 12601209,
    "idCN": "活动标签/爬塔关卡",
    "tagName": "tag.12601209.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601204": {
    "id": 12601204,
    "idCN": "敌方/机制标签/暴君/被动1免控",
    "tagName": "tag.12601204.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601205": {
    "id": 12601205,
    "idCN": "战斗/词缀/05五星/苏恩/觉醒2-无心",
    "tagName": "tag.12601205.tagName",
    "mod": "标签",
    "detail": "tag.12601205.detail"
  },
  "12601206": {
    "id": 12601206,
    "idCN": "战斗/角色技能/03/苏恩/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601207": {
    "id": 12601207,
    "idCN": "战斗/角色技能/03/苏恩/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601208": {
    "id": 12601208,
    "idCN": "战斗/词缀/05五星/苏恩/共振5-一念",
    "tagName": "tag.12601208.tagName",
    "mod": "标签",
    "detail": "tag.12601208.detail"
  },
  "12601210": {
    "id": 12601210,
    "idCN": "敌方/机制标签/暴君/技能4销毁标签",
    "tagName": "tag.12601210.tagName",
    "mod": "标签",
    "detail": "tag.12601210.detail"
  },
  "12601211": {
    "id": 12601211,
    "idCN": "职能/进攻",
    "tagName": "tag.12601211.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601212": {
    "id": 12601212,
    "idCN": "职能/防卫",
    "tagName": "tag.12601212.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601213": {
    "id": 12601213,
    "idCN": "职能/辅助",
    "tagName": "tag.12601213.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601214": {
    "id": 12601214,
    "idCN": "职能/治疗",
    "tagName": "tag.12601214.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601215": {
    "id": 12601215,
    "idCN": "定位标签/过牌",
    "tagName": "tag.12601215.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601216": {
    "id": 12601216,
    "idCN": "定位标签/衍生",
    "tagName": "tag.12601216.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601217": {
    "id": 12601217,
    "idCN": "定位标签/回费",
    "tagName": "tag.12601217.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601218": {
    "id": 12601218,
    "idCN": "定位标签/控制",
    "tagName": "tag.12601218.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601219": {
    "id": 12601219,
    "idCN": "定位标签/增益",
    "tagName": "tag.12601219.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601220": {
    "id": 12601220,
    "idCN": "定位标签/减益",
    "tagName": "tag.12601220.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601221": {
    "id": 12601221,
    "idCN": "定位标签/回复",
    "tagName": "tag.12601221.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601223": {
    "id": 12601223,
    "idCN": "定位标签/防护",
    "tagName": "tag.12601223.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601224": {
    "id": 12601224,
    "idCN": "定位标签/元素/物理",
    "tagName": "tag.12601224.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601225": {
    "id": 12601225,
    "idCN": "定位标签/元素/火",
    "tagName": "tag.12601225.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601226": {
    "id": 12601226,
    "idCN": "定位标签/元素/雷",
    "tagName": "tag.12601226.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601227": {
    "id": 12601227,
    "idCN": "定位标签/元素/混响",
    "tagName": "tag.12601227.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601228": {
    "id": 12601228,
    "idCN": "定位标签/元素/冰",
    "tagName": "tag.12601228.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601229": {
    "id": 12601229,
    "idCN": "定位标签/元素/负能",
    "tagName": "tag.12601229.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601230": {
    "id": 12601230,
    "idCN": "家具仓库/默认家具",
    "tagName": "",
    "mod": "家具仓库",
    "detail": ""
  },
  "12601231": {
    "id": 12601231,
    "idCN": "家具仓库/海岛设施",
    "tagName": "",
    "mod": "家具仓库",
    "detail": ""
  },
  "12601232": {
    "id": 12601232,
    "idCN": "家具类型/游乐场/经营",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601233": {
    "id": 12601233,
    "idCN": "家具类型/游乐场/摆设",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601234": {
    "id": 12601234,
    "idCN": "家具类型/游乐场/游戏",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601242": {
    "id": 12601242,
    "idCN": "监狱/囚犯性格羁绊/奋发图强",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601241": {
    "id": 12601241,
    "idCN": "监狱/囚犯性格/热情",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601240": {
    "id": 12601240,
    "idCN": "监狱/囚犯性格/幽默",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601239": {
    "id": 12601239,
    "idCN": "监狱/囚犯性格/冲动",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601238": {
    "id": 12601238,
    "idCN": "监狱/囚犯性格/消极",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601237": {
    "id": 12601237,
    "idCN": "监狱/囚犯性格羁绊/干劲十足",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601236": {
    "id": 12601236,
    "idCN": "监狱/囚犯性格羁绊/装腔作势",
    "tagName": "",
    "mod": "囚犯性格羁绊",
    "detail": ""
  },
  "12601235": {
    "id": 12601235,
    "idCN": "战斗/buff分类/控制（霸体期间免疫）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601157": {
    "id": 12601157,
    "idCN": "定位标签/环境",
    "tagName": "tag.12601157.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601243": {
    "id": 12601243,
    "idCN": "职能/前排防卫",
    "tagName": "tag.12601243.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601244": {
    "id": 12601244,
    "idCN": "职能/中排防卫",
    "tagName": "tag.12601244.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601245": {
    "id": 12601245,
    "idCN": "职能/后排防卫",
    "tagName": "tag.12601245.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601246": {
    "id": 12601246,
    "idCN": "职能/前排辅助",
    "tagName": "tag.12601246.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601247": {
    "id": 12601247,
    "idCN": "职能/中排辅助",
    "tagName": "tag.12601247.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601248": {
    "id": 12601248,
    "idCN": "职能/后排辅助",
    "tagName": "tag.12601248.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601249": {
    "id": 12601249,
    "idCN": "职能/前排进攻",
    "tagName": "tag.12601249.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601250": {
    "id": 12601250,
    "idCN": "职能/中排进攻",
    "tagName": "tag.12601250.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601251": {
    "id": 12601251,
    "idCN": "职能/后排进攻",
    "tagName": "tag.12601251.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601252": {
    "id": 12601252,
    "idCN": "职能/前排治疗",
    "tagName": "tag.12601252.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601253": {
    "id": 12601253,
    "idCN": "职能/中排治疗",
    "tagName": "tag.12601253.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601254": {
    "id": 12601254,
    "idCN": "职能/后排治疗",
    "tagName": "tag.12601254.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601259": {
    "id": 12601259,
    "idCN": "单位/朱迪",
    "tagName": "tag.12601259.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601260": {
    "id": 12601260,
    "idCN": "单位/05队员/夏尔",
    "tagName": "tag.12601260.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601262": {
    "id": 12601262,
    "idCN": "战斗/角色技能/05/夏尔/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601263": {
    "id": 12601263,
    "idCN": "战斗/角色技能/05/夏尔/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601264": {
    "id": 12601264,
    "idCN": "战斗/角色技能/05/夏尔/C",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601265": {
    "id": 12601265,
    "idCN": "战斗/角色技能/05/夏尔/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601267": {
    "id": 12601267,
    "idCN": "战斗/词缀/05五星/夏尔/共振4-捣蛋攻势",
    "tagName": "tag.12601267.tagName",
    "mod": "标签",
    "detail": "tag.12601267.detail"
  },
  "12601268": {
    "id": 12601268,
    "idCN": "战斗/词缀/05五星/夏尔/共振2-援手",
    "tagName": "tag.12601268.tagName",
    "mod": "标签",
    "detail": "tag.12601268.detail"
  },
  "12601255": {
    "id": 12601255,
    "idCN": "战斗/词缀/控制/打断/打断免疫",
    "tagName": "tag.12601255.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601256": {
    "id": 12601256,
    "idCN": "战斗/buff分类/位移（击飞击退）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601257": {
    "id": 12601257,
    "idCN": "战斗/词缀/控制/击飞/击飞免疫",
    "tagName": "tag.12601257.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601258": {
    "id": 12601258,
    "idCN": "战斗/词缀/控制/击退/击退免疫",
    "tagName": "tag.12601258.tagName",
    "mod": "标签",
    "detail": "tag.12601258.detail"
  },
  "12601261": {
    "id": 12601261,
    "idCN": "敌方/筛选标签/大型单位",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601266": {
    "id": 12601266,
    "idCN": "战斗/词缀/05五星/夏尔/觉醒2-胡闹攻势",
    "tagName": "tag.12601266.tagName",
    "mod": "标签",
    "detail": "tag.12601266.detail"
  },
  "12601269": {
    "id": 12601269,
    "idCN": "势力/铁山城",
    "tagName": "tag.12601269.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601167": {
    "id": 12601167,
    "idCN": "海角城/1入门投资/1心意",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601276": {
    "id": 12601276,
    "idCN": "海角城/1入门投资/2融汇",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601277": {
    "id": 12601277,
    "idCN": "海角城/1入门投资/3慷慨",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601278": {
    "id": 12601278,
    "idCN": "海角城/1入门投资/4独资",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601279": {
    "id": 12601279,
    "idCN": "海角城/1入门投资/5成长型A类",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601280": {
    "id": 12601280,
    "idCN": "海角城/2复苏投资/1心意",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601281": {
    "id": 12601281,
    "idCN": "海角城/2复苏投资/2融汇",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601282": {
    "id": 12601282,
    "idCN": "海角城/2复苏投资/3慷慨",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601283": {
    "id": 12601283,
    "idCN": "海角城/2复苏投资/4独资",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601284": {
    "id": 12601284,
    "idCN": "海角城/2复苏投资/5成长型B类",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601285": {
    "id": 12601285,
    "idCN": "海角城/3繁荣投资/1心意",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601286": {
    "id": 12601286,
    "idCN": "海角城/3繁荣投资/2融汇",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601287": {
    "id": 12601287,
    "idCN": "海角城/3繁荣投资/3慷慨",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601288": {
    "id": 12601288,
    "idCN": "海角城/3繁荣投资/4独资",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601289": {
    "id": 12601289,
    "idCN": "海角城/3繁荣投资/5成长型C类",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601290": {
    "id": 12601290,
    "idCN": "海角城/4尖峰投资/1心意",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601291": {
    "id": 12601291,
    "idCN": "海角城/4尖峰投资/2融汇",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601292": {
    "id": 12601292,
    "idCN": "海角城/4尖峰投资/3慷慨",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601293": {
    "id": 12601293,
    "idCN": "海角城/4尖峰投资/4独资",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601294": {
    "id": 12601294,
    "idCN": "海角城/4尖峰投资/5成长型D类",
    "tagName": "",
    "mod": "淘金投资",
    "detail": ""
  },
  "12601270": {
    "id": 12601270,
    "idCN": "武装词条/电磁加速",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601271": {
    "id": 12601271,
    "idCN": "战斗/练功/练功",
    "tagName": "tag.12601271.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601272": {
    "id": 12601272,
    "idCN": "战斗/练功/攻击力",
    "tagName": "tag.12601272.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601273": {
    "id": 12601273,
    "idCN": "战斗/练功/防御力",
    "tagName": "tag.12601273.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601274": {
    "id": 12601274,
    "idCN": "战斗/练功/急速",
    "tagName": "tag.12601274.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601275": {
    "id": 12601275,
    "idCN": "战斗/练功/最大生命值",
    "tagName": "tag.12601275.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601296": {
    "id": 12601296,
    "idCN": "武装词条/加速减弱",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601295": {
    "id": 12601295,
    "idCN": "武装词条/制动减弱",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601298": {
    "id": 12601298,
    "idCN": "单位/召唤物(可吃增益)",
    "tagName": "tag.12601298.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601300": {
    "id": 12601300,
    "idCN": "单位/安菲娅的克鲁索",
    "tagName": "tag.12601300.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601299": {
    "id": 12601299,
    "idCN": "活动标签/乘员逸闻",
    "tagName": "tag.12601299.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601172": {
    "id": 12601172,
    "idCN": "阵营标签/角色/混沌海",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601301": {
    "id": 12601301,
    "idCN": "海角城/海岛宣传/优惠活动",
    "tagName": "tag.12601301.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601302": {
    "id": 12601302,
    "idCN": "海角城/海岛宣传/主题活动",
    "tagName": "tag.12601302.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601303": {
    "id": 12601303,
    "idCN": "海角城/海岛宣传/名人效应",
    "tagName": "tag.12601303.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601304": {
    "id": 12601304,
    "idCN": "单位/05队员/跳鼠",
    "tagName": "tag.12601304.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601305": {
    "id": 12601305,
    "idCN": "单位/05队员/奈弥",
    "tagName": "tag.12601305.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601200": {
    "id": 12601200,
    "idCN": "单位/15敌方/冥霆仪者",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601306": {
    "id": 12601306,
    "idCN": "单位/05队员/安菲娅",
    "tagName": "tag.12601306.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601307": {
    "id": 12601307,
    "idCN": "战斗/角色技能/05/安菲娅/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601308": {
    "id": 12601308,
    "idCN": "战斗/角色技能/05/安菲娅/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601309": {
    "id": 12601309,
    "idCN": "战斗/角色技能/05/安菲娅/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601310": {
    "id": 12601310,
    "idCN": "战斗/角色技能/05/安菲娅/A-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601311": {
    "id": 12601311,
    "idCN": "战斗/角色技能/05/安菲娅/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601312": {
    "id": 12601312,
    "idCN": "战斗/角色技能/05/安菲娅/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601222": {
    "id": 12601222,
    "idCN": "战斗/词缀/05五星/安菲娅/共振1-唤歌",
    "tagName": "tag.12601222.tagName",
    "mod": "标签",
    "detail": "tag.12601222.detail"
  },
  "12601313": {
    "id": 12601313,
    "idCN": "战斗/词缀/05五星/安菲娅/觉醒1-解构",
    "tagName": "tag.12601313.tagName",
    "mod": "标签",
    "detail": "tag.12601313.detail"
  },
  "12601314": {
    "id": 12601314,
    "idCN": "战斗/静止（影响安菲娅S",
    "tagName": "tag.12601314.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601315": {
    "id": 12601315,
    "idCN": "战斗/嘲讽",
    "tagName": "tag.12601315.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601316": {
    "id": 12601316,
    "idCN": "战斗/变形（影响安菲娅S",
    "tagName": "tag.12601316.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601317": {
    "id": 12601317,
    "idCN": "监狱/囚犯自然生病/炎症",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601318": {
    "id": 12601318,
    "idCN": "监狱/囚犯自然生病/感染",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601319": {
    "id": 12601319,
    "idCN": "监狱/囚犯自然生病/高热",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601320": {
    "id": 12601320,
    "idCN": "监狱/囚犯自然生病/休克",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601321": {
    "id": 12601321,
    "idCN": "监狱/囚犯事件生病/挫伤",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601322": {
    "id": 12601322,
    "idCN": "监狱/囚犯自然生病/感冒",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601324": {
    "id": 12601324,
    "idCN": "监狱/囚犯事件生病/血肿",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601325": {
    "id": 12601325,
    "idCN": "监狱/囚犯事件生病/关节错位",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601326": {
    "id": 12601326,
    "idCN": "监狱/囚犯事件生病/骨折",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601327": {
    "id": 12601327,
    "idCN": "监狱/囚犯事件生病/出血",
    "tagName": "",
    "mod": "囚犯疾病",
    "detail": ""
  },
  "12601297": {
    "id": 12601297,
    "idCN": "战斗/卡牌/衍生卡",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601328": {
    "id": 12601328,
    "idCN": "武装词条/疲劳消耗",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601323": {
    "id": 12601323,
    "idCN": "战斗/角色技能/05/丽桑德拉/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601330": {
    "id": 12601330,
    "idCN": "传单地点标签/海角城/鹦鹉螺便利店",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601331": {
    "id": 12601331,
    "idCN": "传单地点标签/海角城/克尔莱广场",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601332": {
    "id": 12601332,
    "idCN": "传单地点标签/海角城/碧海货运港",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601333": {
    "id": 12601333,
    "idCN": "传单地点标签/海角城/索思学社",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601334": {
    "id": 12601334,
    "idCN": "传单地点标签/海角城/米克餐厅",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601335": {
    "id": 12601335,
    "idCN": "传单地点标签/海角城/费尔默步行街",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601336": {
    "id": 12601336,
    "idCN": "车厢类型/08海岛区域-管理局",
    "tagName": "",
    "mod": "车厢类型",
    "detail": ""
  },
  "12601329": {
    "id": 12601329,
    "idCN": "战斗/词缀/05五星/丽桑德拉/共振1-沥血",
    "tagName": "tag.12601329.tagName",
    "mod": "标签",
    "detail": "tag.12601329.detail"
  },
  "12601337": {
    "id": 12601337,
    "idCN": "战斗/词缀/05五星/丽桑德拉/共振2-气魄",
    "tagName": "tag.12601337.tagName",
    "mod": "标签",
    "detail": "tag.12601337.detail"
  },
  "12601338": {
    "id": 12601338,
    "idCN": "战斗/词缀/05五星/丽桑德拉/共振5-抉择",
    "tagName": "tag.12601338.tagName",
    "mod": "标签",
    "detail": "tag.12601338.detail"
  },
  "12601339": {
    "id": 12601339,
    "idCN": "战斗/角色技能/05/丽桑德拉/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601340": {
    "id": 12601340,
    "idCN": "战斗/角色技能/05/丽桑德拉/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601341": {
    "id": 12601341,
    "idCN": "战斗/角色技能/05/丽桑德拉/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601342": {
    "id": 12601342,
    "idCN": "战斗/角色技能/05/丽桑德拉/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601343": {
    "id": 12601343,
    "idCN": "战斗/词缀/05五星/丽桑德拉/觉醒5-血祭",
    "tagName": "tag.12601343.tagName",
    "mod": "标签",
    "detail": "tag.12601343.detail"
  },
  "12601344": {
    "id": 12601344,
    "idCN": "战斗/词缀/05五星/丽桑德拉/觉醒2-喋血",
    "tagName": "tag.12601344.tagName",
    "mod": "标签",
    "detail": "tag.12601344.detail"
  },
  "12601345": {
    "id": 12601345,
    "idCN": "隔间类型/管理局",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601346": {
    "id": 12601346,
    "idCN": "隔间类型/海岛",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601347": {
    "id": 12601347,
    "idCN": "监狱/生产设备/缝纫机",
    "tagName": "",
    "mod": "监狱家具",
    "detail": ""
  },
  "12601348": {
    "id": 12601348,
    "idCN": "监狱/生产设备/测试用",
    "tagName": "",
    "mod": "监狱家具",
    "detail": ""
  },
  "12601349": {
    "id": 12601349,
    "idCN": "监狱/生产类型/化纤",
    "tagName": "tag.12601349.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601350": {
    "id": 12601350,
    "idCN": "监狱/生产类型/植物",
    "tagName": "tag.12601350.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601351": {
    "id": 12601351,
    "idCN": "监狱/生产类型/工具",
    "tagName": "tag.12601351.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601352": {
    "id": 12601352,
    "idCN": "监狱/生产类型/动物",
    "tagName": "tag.12601352.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601353": {
    "id": 12601353,
    "idCN": "监狱/生产类型/布料",
    "tagName": "tag.12601353.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601354": {
    "id": 12601354,
    "idCN": "监狱/生产类型/纺织品",
    "tagName": "tag.12601354.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601355": {
    "id": 12601355,
    "idCN": "活动标签/海岛活动",
    "tagName": "tag.12601355.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601356": {
    "id": 12601356,
    "idCN": "活动标签/回归活动",
    "tagName": "tag.12601356.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601357": {
    "id": 12601357,
    "idCN": "阵营标签/敌人/学会",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601358": {
    "id": 12601358,
    "idCN": "战斗/词缀/05五星/泳装静流/共振2_清凉",
    "tagName": "tag.12601358.tagName",
    "mod": "标签",
    "detail": "tag.12601358.detail"
  },
  "12601359": {
    "id": 12601359,
    "idCN": "战斗/词缀/05五星/泳装静流/觉醒2_狂潮",
    "tagName": "tag.12601359.tagName",
    "mod": "标签",
    "detail": "tag.12601359.detail"
  },
  "12601360": {
    "id": 12601360,
    "idCN": "武装词条/战斗相关/18昏睡时间延长",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601361": {
    "id": 12601361,
    "idCN": "武装词条/战斗相关/19开局敌方枷锁",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601362": {
    "id": 12601362,
    "idCN": "武装词条/战斗相关/20开局敌方禁锢",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601363": {
    "id": 12601363,
    "idCN": "武装词条/战斗相关/21前排免疫打断",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601364": {
    "id": 12601364,
    "idCN": "武装词条/战斗相关/22受到伤害降低",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601370": {
    "id": 12601370,
    "idCN": "单位/15敌方/链锯剑",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601369": {
    "id": 12601369,
    "idCN": "武装词条/谐响减少",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601367": {
    "id": 12601367,
    "idCN": "战斗/角色技能/05/泳装静流/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601365": {
    "id": 12601365,
    "idCN": "战斗/角色技能/05/泳装静流/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601366": {
    "id": 12601366,
    "idCN": "战斗/角色技能/05/泳装静流/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601368": {
    "id": 12601368,
    "idCN": "车厢类型/08海岛区域-扩展",
    "tagName": "",
    "mod": "车厢类型",
    "detail": ""
  },
  "12601371": {
    "id": 12601371,
    "idCN": "敌方/筛选标签/引导者",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601374": {
    "id": 12601374,
    "idCN": "家具功能类型/沙滩小屋",
    "tagName": "",
    "mod": "家具功能类型",
    "detail": ""
  },
  "12601375": {
    "id": 12601375,
    "idCN": "监狱/囚犯性格/细致",
    "tagName": "",
    "mod": "囚犯性格",
    "detail": ""
  },
  "12601201": {
    "id": 12601201,
    "idCN": "武装词条/乘客收益提升",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601376": {
    "id": 12601376,
    "idCN": "列车皮肤/亚莉奈",
    "tagName": "tag.12601376.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601377": {
    "id": 12601377,
    "idCN": "列车皮肤/妮蔻拉",
    "tagName": "tag.12601377.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601378": {
    "id": 12601378,
    "idCN": "列车皮肤/多萝西",
    "tagName": "tag.12601378.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601379": {
    "id": 12601379,
    "idCN": "列车皮肤/苔妮",
    "tagName": "tag.12601379.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601382": {
    "id": 12601382,
    "idCN": "列车皮肤/静流逐夏",
    "tagName": "tag.12601382.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601380": {
    "id": 12601380,
    "idCN": "列车皮肤/索玛",
    "tagName": "tag.12601380.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601381": {
    "id": 12601381,
    "idCN": "列车皮肤/夏尔",
    "tagName": "tag.12601381.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601383": {
    "id": 12601383,
    "idCN": "列车皮肤/默认",
    "tagName": "tag.12601383.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601384": {
    "id": 12601384,
    "idCN": "列车皮肤/漆黑",
    "tagName": "tag.12601384.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601386": {
    "id": 12601386,
    "idCN": "列车皮肤/青绿",
    "tagName": "tag.12601386.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601385": {
    "id": 12601385,
    "idCN": "列车皮肤/黄金",
    "tagName": "tag.12601385.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601387": {
    "id": 12601387,
    "idCN": "列车皮肤/暮光紫",
    "tagName": "tag.12601387.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601388": {
    "id": 12601388,
    "idCN": "列车皮肤/霞光红",
    "tagName": "tag.12601388.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601389": {
    "id": 12601389,
    "idCN": "列车皮肤/火爆生意",
    "tagName": "tag.12601389.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601390": {
    "id": 12601390,
    "idCN": "列车皮肤/黑月-环大陆特急",
    "tagName": "tag.12601390.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601391": {
    "id": 12601391,
    "idCN": "列车皮肤/余烬号",
    "tagName": "tag.12601391.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601392": {
    "id": 12601392,
    "idCN": "列车皮肤/万里25B",
    "tagName": "tag.12601392.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601393": {
    "id": 12601393,
    "idCN": "列车皮肤/鹏程62",
    "tagName": "tag.12601393.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601373": {
    "id": 12601373,
    "idCN": "监狱/加速道具/单个加速",
    "tagName": "tag.12601373.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601372": {
    "id": 12601372,
    "idCN": "监狱/加速道具/批量加速",
    "tagName": "tag.12601372.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601395": {
    "id": 12601395,
    "idCN": "战斗/角色技能/05/伊索斯/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601396": {
    "id": 12601396,
    "idCN": "单位/05队员/伊索斯",
    "tagName": "tag.12601396.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601397": {
    "id": 12601397,
    "idCN": "战斗/角色技能/05/伊索斯/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601398": {
    "id": 12601398,
    "idCN": "战斗/词缀/05五星/伊索斯/共振4-靶向治疗",
    "tagName": "tag.12601398.tagName",
    "mod": "标签",
    "detail": "tag.12601398.detail"
  },
  "12601399": {
    "id": 12601399,
    "idCN": "战斗/词缀/05五星/伊索斯/共振5-生息",
    "tagName": "tag.12601399.tagName",
    "mod": "标签",
    "detail": "tag.12601399.detail"
  },
  "12601400": {
    "id": 12601400,
    "idCN": "战斗/角色技能/05/伊索斯/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601401": {
    "id": 12601401,
    "idCN": "武装词条/闪点延长",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601402": {
    "id": 12601402,
    "idCN": "武装词条/平安护佑",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601403": {
    "id": 12601403,
    "idCN": "战斗/卡牌/敌方卡牌",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601405": {
    "id": 12601405,
    "idCN": "战斗/角色技能/05/雅莱/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601406": {
    "id": 12601406,
    "idCN": "战斗/角色技能/05/雅莱/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601407": {
    "id": 12601407,
    "idCN": "战斗/词缀/05五星/雅莱/觉醒1-狂澜",
    "tagName": "tag.12601407.tagName",
    "mod": "标签",
    "detail": "tag.12601407.detail"
  },
  "12601409": {
    "id": 12601409,
    "idCN": "收集卡牌/能量卡",
    "tagName": "",
    "mod": "收集卡牌类型",
    "detail": ""
  },
  "12601408": {
    "id": 12601408,
    "idCN": "收集卡牌/道具卡",
    "tagName": "",
    "mod": "收集卡牌类型",
    "detail": ""
  },
  "12601410": {
    "id": 12601410,
    "idCN": "活动标签/整顿中心",
    "tagName": "tag.12601410.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601411": {
    "id": 12601411,
    "idCN": "列车皮肤/铁盟三人组",
    "tagName": "tag.12601411.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601413": {
    "id": 12601413,
    "idCN": "列车皮肤/雅莱",
    "tagName": "tag.12601413.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601394": {
    "id": 12601394,
    "idCN": "列车皮肤/魔神Z",
    "tagName": "tag.12601394.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601414": {
    "id": 12601414,
    "idCN": "列车皮肤/波士",
    "tagName": "tag.12601414.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601416": {
    "id": 12601416,
    "idCN": "单位/10召唤物/帕拉笛bot02_A-2SO",
    "tagName": "tag.12601416.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601417": {
    "id": 12601417,
    "idCN": "战斗/卡色/蓝",
    "tagName": "tag.12601417.tagName",
    "mod": "标签",
    "detail": "tag.12601417.detail"
  },
  "12601418": {
    "id": 12601418,
    "idCN": "战斗/卡色/红",
    "tagName": "tag.12601418.tagName",
    "mod": "标签",
    "detail": "tag.12601418.detail"
  },
  "12601419": {
    "id": 12601419,
    "idCN": "战斗/卡色/紫",
    "tagName": "tag.12601419.tagName",
    "mod": "标签",
    "detail": "tag.12601419.detail"
  },
  "12601420": {
    "id": 12601420,
    "idCN": "战斗/卡色/黄",
    "tagName": "tag.12601420.tagName",
    "mod": "标签",
    "detail": "tag.12601420.detail"
  },
  "12601421": {
    "id": 12601421,
    "idCN": "战斗/卡色/绿",
    "tagName": "tag.12601421.tagName",
    "mod": "标签",
    "detail": "tag.12601421.detail"
  },
  "12601422": {
    "id": 12601422,
    "idCN": "活动标签/大富翁",
    "tagName": "tag.12601422.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601412": {
    "id": 12601412,
    "idCN": "武装词条/倒车强化",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601423": {
    "id": 12601423,
    "idCN": "单位/10召唤物/帕拉笛bot01_A-1SO",
    "tagName": "tag.12601423.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601424": {
    "id": 12601424,
    "idCN": "战斗/词缀/05五星/闻笙/觉醒5-大地板",
    "tagName": "tag.12601424.tagName",
    "mod": "标签",
    "detail": "tag.12601424.detail"
  },
  "12601415": {
    "id": 12601415,
    "idCN": "传单地点标签/汇流塔/1下客点观景台",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601425": {
    "id": 12601425,
    "idCN": "传单地点标签/汇流塔/2环塔步道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601426": {
    "id": 12601426,
    "idCN": "传单地点标签/汇流塔/3补给中心",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601427": {
    "id": 12601427,
    "idCN": "传单地点标签/汇流塔/4异想构建室",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601429": {
    "id": 12601429,
    "idCN": "单位/10召唤物/帕拉笛bot03_铁幕",
    "tagName": "tag.12601429.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601428": {
    "id": 12601428,
    "idCN": "阵营标签/敌人/屠戮者",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601430": {
    "id": 12601430,
    "idCN": "单位/05队员/帕拉笛",
    "tagName": "tag.12601430.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601431": {
    "id": 12601431,
    "idCN": "战斗/角色技能/05/帕拉笛/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601433": {
    "id": 12601433,
    "idCN": "战斗/角色技能/05/帕拉笛/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601434": {
    "id": 12601434,
    "idCN": "战斗/词缀/05五星/帕拉笛/共振1-坦然",
    "tagName": "tag.12601434.tagName",
    "mod": "标签",
    "detail": "tag.12601434.detail"
  },
  "12601435": {
    "id": 12601435,
    "idCN": "战斗/词缀/05五星/帕拉笛/共振4-紧急戒备",
    "tagName": "tag.12601435.tagName",
    "mod": "标签",
    "detail": "tag.12601435.detail"
  },
  "12601436": {
    "id": 12601436,
    "idCN": "战斗/词缀/05五星/帕拉笛/共振5-全面封锁",
    "tagName": "tag.12601436.tagName",
    "mod": "标签",
    "detail": "tag.12601436.detail"
  },
  "12601437": {
    "id": 12601437,
    "idCN": "战斗/词缀/05五星/帕拉笛/觉醒1-灵活部署",
    "tagName": "tag.12601437.tagName",
    "mod": "标签",
    "detail": "tag.12601437.detail"
  },
  "12601438": {
    "id": 12601438,
    "idCN": "战斗/词缀/05五星/帕拉笛/觉醒5-蓝火",
    "tagName": "tag.12601438.tagName",
    "mod": "标签",
    "detail": "tag.12601438.detail"
  },
  "12601432": {
    "id": 12601432,
    "idCN": "势力/海角城",
    "tagName": "tag.12601432.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601439": {
    "id": 12601439,
    "idCN": "单位/15敌方/宝箱小狗-前排",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601440": {
    "id": 12601440,
    "idCN": "单位/15敌方/宝箱小狗-后排",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601441": {
    "id": 12601441,
    "idCN": "单位/15敌方/宝箱小狗",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601442": {
    "id": 12601442,
    "idCN": "列车皮肤/帕拉笛",
    "tagName": "tag.12601442.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601443": {
    "id": 12601443,
    "idCN": "作战中心/作战计划",
    "tagName": "",
    "mod": "作战中心模板",
    "detail": ""
  },
  "12601444": {
    "id": 12601444,
    "idCN": "作战中心/真理演绎",
    "tagName": "",
    "mod": "作战中心模板",
    "detail": ""
  },
  "12601447": {
    "id": 12601447,
    "idCN": "战斗/词缀/05五星/生驹/共振1-缠",
    "tagName": "tag.12601447.tagName",
    "mod": "标签",
    "detail": "tag.12601447.detail"
  },
  "12601448": {
    "id": 12601448,
    "idCN": "战斗/角色技能/05/生驹/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601449": {
    "id": 12601449,
    "idCN": "战斗/角色技能/05/生驹/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601450": {
    "id": 12601450,
    "idCN": "战斗/角色技能/05/生驹/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601451": {
    "id": 12601451,
    "idCN": "战斗/词缀/05五星/生驹/共振2-会心连射",
    "tagName": "tag.12601451.tagName",
    "mod": "标签",
    "detail": "tag.12601451.detail"
  },
  "12601446": {
    "id": 12601446,
    "idCN": "敌方/筛选标签/魂钉",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601452": {
    "id": 12601452,
    "idCN": "单位/05队员/生驹",
    "tagName": "tag.12601452.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601454": {
    "id": 12601454,
    "idCN": "战斗/角色技能/05/生驹/C",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601455": {
    "id": 12601455,
    "idCN": "战斗/词缀/05五星/生驹/觉醒2-强化喷流弹",
    "tagName": "tag.12601455.tagName",
    "mod": "标签",
    "detail": "tag.12601455.detail"
  },
  "12601457": {
    "id": 12601457,
    "idCN": "敌方/机制标签/劫掠王/不灭的愤怒",
    "tagName": "tag.12601457.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601453": {
    "id": 12601453,
    "idCN": "活动标签/杀人事件",
    "tagName": "tag.12601453.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601458": {
    "id": 12601458,
    "idCN": "武装词条/战斗相关/23弃牌回费",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601459": {
    "id": 12601459,
    "idCN": "战斗/词缀/技术/麻痹/麻痹",
    "tagName": "tag.12601459.tagName",
    "mod": "标签",
    "detail": "tag.12601459.detail"
  },
  "12601456": {
    "id": 12601456,
    "idCN": "列车皮肤/瓦沙克",
    "tagName": "tag.12601456.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601460": {
    "id": 12601460,
    "idCN": "战斗/卡色/橙",
    "tagName": "tag.12601460.tagName",
    "mod": "标签",
    "detail": "tag.12601460.detail"
  },
  "12601461": {
    "id": 12601461,
    "idCN": "列车皮肤/耀眼的梦想",
    "tagName": "tag.12601461.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601462": {
    "id": 12601462,
    "idCN": "战斗/角色技能/05/佩罗塔/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601463": {
    "id": 12601463,
    "idCN": "战斗/词缀/05五星/佩罗塔/共振1-磁力盾",
    "tagName": "tag.12601463.tagName",
    "mod": "标签",
    "detail": "tag.12601463.detail"
  },
  "12601465": {
    "id": 12601465,
    "idCN": "战斗/词缀/05五星/佩罗塔/共振5-双极电击",
    "tagName": "tag.12601465.tagName",
    "mod": "标签",
    "detail": "tag.12601465.detail"
  },
  "12601466": {
    "id": 12601466,
    "idCN": "战斗/词缀/05五星/佩罗塔/觉醒1-磁力屏障",
    "tagName": "tag.12601466.tagName",
    "mod": "标签",
    "detail": "tag.12601466.detail"
  },
  "12601467": {
    "id": 12601467,
    "idCN": "战斗/词缀/05五星/佩罗塔/觉醒2-磁极反转",
    "tagName": "tag.12601467.tagName",
    "mod": "标签",
    "detail": "tag.12601467.detail"
  },
  "12601468": {
    "id": 12601468,
    "idCN": "战斗/词缀/05五星/佩罗塔/觉醒5-伏特狂雷",
    "tagName": "tag.12601468.tagName",
    "mod": "标签",
    "detail": "tag.12601468.detail"
  },
  "12601469": {
    "id": 12601469,
    "idCN": "战斗/角色技能/05/佩罗塔/S-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601470": {
    "id": 12601470,
    "idCN": "武装词条/形态场加速（百",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601464": {
    "id": 12601464,
    "idCN": "战斗/角色技能/05/佩罗塔/S-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12600166": {
    "id": 12600166,
    "idCN": "单位/05队员/金子小姐",
    "tagName": "tag.12600166.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601471": {
    "id": 12601471,
    "idCN": "战斗/角色技能/03/金子小姐/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601474": {
    "id": 12601474,
    "idCN": "战斗/角色技能/03/金子小姐/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601475": {
    "id": 12601475,
    "idCN": "战斗/角色技能/03/金子小姐/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601472": {
    "id": 12601472,
    "idCN": "单位/15敌方/嚎虎箱",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601473": {
    "id": 12601473,
    "idCN": "列车皮肤/佩罗塔",
    "tagName": "tag.12601473.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601404": {
    "id": 12601404,
    "idCN": "单位/10召唤物/金子掘金2号",
    "tagName": "tag.12601404.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601476": {
    "id": 12601476,
    "idCN": "战斗/伤害-波",
    "tagName": "tag.12601476.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601477": {
    "id": 12601477,
    "idCN": "武装词条/炮台攻击力",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601482": {
    "id": 12601482,
    "idCN": "战斗/词缀/05五星/罗洁尔_人/共振1-耀星",
    "tagName": "tag.12601482.tagName",
    "mod": "标签",
    "detail": "tag.12601482.detail"
  },
  "12601483": {
    "id": 12601483,
    "idCN": "战斗/角色技能/05/罗洁尔_人/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601484": {
    "id": 12601484,
    "idCN": "战斗/词缀/05五星/罗洁尔_人/共振2-负源汲取",
    "tagName": "tag.12601484.tagName",
    "mod": "标签",
    "detail": "tag.12601484.detail"
  },
  "12601485": {
    "id": 12601485,
    "idCN": "战斗/词缀/05五星/罗洁尔_人/共振5-脉冲星",
    "tagName": "tag.12601485.tagName",
    "mod": "标签",
    "detail": "tag.12601485.detail"
  },
  "12601486": {
    "id": 12601486,
    "idCN": "战斗/词缀/05五星/罗洁尔_人/觉醒2-波导",
    "tagName": "tag.12601486.tagName",
    "mod": "标签",
    "detail": "tag.12601486.detail"
  },
  "12601489": {
    "id": 12601489,
    "idCN": "战斗/角色技能/05/罗洁尔_人/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601490": {
    "id": 12601490,
    "idCN": "战斗/角色技能/05/罗洁尔_人/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601491": {
    "id": 12601491,
    "idCN": "战斗/中立卡/超新星",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601487": {
    "id": 12601487,
    "idCN": "战斗/词缀/技术/蚀灭/蚀灭",
    "tagName": "tag.12601487.tagName",
    "mod": "标签",
    "detail": "tag.12601487.detail"
  },
  "12601445": {
    "id": 12601445,
    "idCN": "传单地点标签/远星大桥/4垃圾处理中心",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601478": {
    "id": 12601478,
    "idCN": "传单地点标签/远星大桥/2大桥管理中心",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601479": {
    "id": 12601479,
    "idCN": "传单地点标签/远星大桥/1打捞代办",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601480": {
    "id": 12601480,
    "idCN": "传单地点标签/远星大桥/3黑月办事处",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601481": {
    "id": 12601481,
    "idCN": "势力/贡露城",
    "tagName": "tag.12601481.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601493": {
    "id": 12601493,
    "idCN": "卡池大保底/03真限定卡池-静流复刻1",
    "tagName": "tag.12601493.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601488": {
    "id": 12601488,
    "idCN": "单位/玩家角色",
    "tagName": "tag.12601488.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601494": {
    "id": 12601494,
    "idCN": "战斗/中立卡/元素核·电",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601495": {
    "id": 12601495,
    "idCN": "战斗/中立卡/元素核",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601496": {
    "id": 12601496,
    "idCN": "战斗/中立卡/超新星合成组件",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601497": {
    "id": 12601497,
    "idCN": "战斗/中立卡/闪电新星",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601498": {
    "id": 12601498,
    "idCN": "战斗/中立卡/火焰新星",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601499": {
    "id": 12601499,
    "idCN": "战斗/中立卡/霜冻新星",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601500": {
    "id": 12601500,
    "idCN": "列车皮肤/甲铁城",
    "tagName": "tag.12601500.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601492": {
    "id": 12601492,
    "idCN": "收集卡牌/列车卡",
    "tagName": "",
    "mod": "收集卡牌类型",
    "detail": ""
  },
  "12601503": {
    "id": 12601503,
    "idCN": "活动标签/无垠乱斗",
    "tagName": "tag.12601503.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601501": {
    "id": 12601501,
    "idCN": "活动标签/甲铁城联动",
    "tagName": "tag.12601501.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601502": {
    "id": 12601502,
    "idCN": "战斗/词缀/03三星/金子小姐/觉醒1-摇滚浪潮",
    "tagName": "tag.12601502.tagName",
    "mod": "标签",
    "detail": "tag.12601502.detail"
  },
  "12601504": {
    "id": 12601504,
    "idCN": "战斗/卡牌/不可复制（影响人罗5觉）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601505": {
    "id": 12601505,
    "idCN": "单位/10召唤物/罗洁尔昂宿七",
    "tagName": "tag.12601505.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601507": {
    "id": 12601507,
    "idCN": "单位/15敌方/聚合群体-鵺",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601506": {
    "id": 12601506,
    "idCN": "单位/05队员/罗洁尔_人",
    "tagName": "tag.12601506.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601509": {
    "id": 12601509,
    "idCN": "战斗/角色技能/05/无名/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601510": {
    "id": 12601510,
    "idCN": "战斗/角色技能/05/无名/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601511": {
    "id": 12601511,
    "idCN": "战斗/词缀/05五星/无名/共振1-缠",
    "tagName": "tag.12601511.tagName",
    "mod": "标签",
    "detail": "tag.12601511.detail"
  },
  "12601512": {
    "id": 12601512,
    "idCN": "战斗/词缀/05五星/无名/共振5-翩跹",
    "tagName": "tag.12601512.tagName",
    "mod": "标签",
    "detail": "tag.12601512.detail"
  },
  "12601513": {
    "id": 12601513,
    "idCN": "战斗/角色技能/05/无名/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601515": {
    "id": 12601515,
    "idCN": "战斗/词缀/05五星/无名/觉醒1-锐意",
    "tagName": "tag.12601515.tagName",
    "mod": "标签",
    "detail": "tag.12601515.detail"
  },
  "12601516": {
    "id": 12601516,
    "idCN": "战斗/词缀/05五星/无名/觉醒5-蝶应",
    "tagName": "tag.12601516.tagName",
    "mod": "标签",
    "detail": "tag.12601516.detail"
  },
  "12601514": {
    "id": 12601514,
    "idCN": "战斗/准备摧毁（影响璀璨星石",
    "tagName": "tag.12601514.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601517": {
    "id": 12601517,
    "idCN": "列车皮肤/蝶翼",
    "tagName": "tag.12601517.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601518": {
    "id": 12601518,
    "idCN": "列车皮肤/无名",
    "tagName": "tag.12601518.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601519": {
    "id": 12601519,
    "idCN": "列车皮肤/达斯廷",
    "tagName": "tag.12601519.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601520": {
    "id": 12601520,
    "idCN": "敌方/机制标签/约书亚/销毁标签",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601521": {
    "id": 12601521,
    "idCN": "卡池大保底/07异界招募-甲铁城",
    "tagName": "tag.12601521.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601522": {
    "id": 12601522,
    "idCN": "阵营标签/敌人/冥灯",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601523": {
    "id": 12601523,
    "idCN": "势力/岚心城",
    "tagName": "tag.12601523.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601524": {
    "id": 12601524,
    "idCN": "阵营标签/角色/联动异乡来客",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601525": {
    "id": 12601525,
    "idCN": "敌方/筛选标签/侵蚀",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601526": {
    "id": 12601526,
    "idCN": "战斗/词缀/04四星/叶珏/觉醒5-气象学",
    "tagName": "tag.12601526.tagName",
    "mod": "标签",
    "detail": "tag.12601526.detail"
  },
  "12601527": {
    "id": 12601527,
    "idCN": "战斗/词缀/04四星/卡莱雅/觉醒5-气象学",
    "tagName": "tag.12601527.tagName",
    "mod": "标签",
    "detail": "tag.12601527.detail"
  },
  "12601528": {
    "id": 12601528,
    "idCN": "战斗/词缀/04四星/晃/觉醒5-气象学",
    "tagName": "tag.12601528.tagName",
    "mod": "标签",
    "detail": "tag.12601528.detail"
  },
  "12601529": {
    "id": 12601529,
    "idCN": "传单地点标签/岚心城/901街",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601530": {
    "id": 12601530,
    "idCN": "传单地点标签/岚心城/金穗拉面店",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601531": {
    "id": 12601531,
    "idCN": "传单地点标签/岚心城/月之家居酒屋",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601533": {
    "id": 12601533,
    "idCN": "传单地点标签/岚心城/调度中枢",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601534": {
    "id": 12601534,
    "idCN": "传单地点标签/岚心城/岚心阁",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601535": {
    "id": 12601535,
    "idCN": "传单地点标签/岚心城/黑月匠造",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601532": {
    "id": 12601532,
    "idCN": "传单地点标签/栖羽站/2观鸟公园",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601536": {
    "id": 12601536,
    "idCN": "传单地点标签/栖羽站/3服装加工厂",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601537": {
    "id": 12601537,
    "idCN": "传单地点标签/栖羽站/4禽类养殖厂",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601538": {
    "id": 12601538,
    "idCN": "传单地点标签/栖羽站/1货物装卸区",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601540": {
    "id": 12601540,
    "idCN": "肉鸽事件类型/普通战斗",
    "tagName": "",
    "mod": "肉鸽事件类型",
    "detail": ""
  },
  "12601541": {
    "id": 12601541,
    "idCN": "肉鸽事件类型/Boss战斗",
    "tagName": "",
    "mod": "肉鸽事件类型",
    "detail": ""
  },
  "12601542": {
    "id": 12601542,
    "idCN": "肉鸽事件类型/精英战斗",
    "tagName": "",
    "mod": "肉鸽事件类型",
    "detail": ""
  },
  "12601543": {
    "id": 12601543,
    "idCN": "战斗/角色技能/05/乌刹娜/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601544": {
    "id": 12601544,
    "idCN": "战斗/词缀/技术/裂蚀/裂蚀",
    "tagName": "tag.12601544.tagName",
    "mod": "标签",
    "detail": "tag.12601544.detail"
  },
  "12601545": {
    "id": 12601545,
    "idCN": "战斗/buff分类/力场",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601546": {
    "id": 12601546,
    "idCN": "列车皮肤/新干路",
    "tagName": "tag.12601546.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601508": {
    "id": 12601508,
    "idCN": "图鉴/敌方/特殊能力/蚀灭",
    "tagName": "tag.12601508.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601547": {
    "id": 12601547,
    "idCN": "图鉴/敌方/弱点/蚀灭",
    "tagName": "tag.12601547.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601548": {
    "id": 12601548,
    "idCN": "图鉴/敌方/抗性/蚀灭",
    "tagName": "tag.12601548.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601549": {
    "id": 12601549,
    "idCN": "图鉴/敌方/特殊能力/麻痹",
    "tagName": "tag.12601549.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601550": {
    "id": 12601550,
    "idCN": "图鉴/敌方/弱点/麻痹",
    "tagName": "tag.12601550.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601551": {
    "id": 12601551,
    "idCN": "图鉴/敌方/抗性/麻痹",
    "tagName": "tag.12601551.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601552": {
    "id": 12601552,
    "idCN": "卡池大保底/03真限定卡池-乌刹娜",
    "tagName": "tag.12601552.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601553": {
    "id": 12601553,
    "idCN": "列车皮肤/乌刹娜",
    "tagName": "tag.12601553.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601554": {
    "id": 12601554,
    "idCN": "列车皮肤/升级/lv2",
    "tagName": "tag.12601554.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601555": {
    "id": 12601555,
    "idCN": "列车皮肤/升级/lv3",
    "tagName": "tag.12601555.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601556": {
    "id": 12601556,
    "idCN": "列车皮肤/升级/lv4",
    "tagName": "tag.12601556.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601557": {
    "id": 12601557,
    "idCN": "列车皮肤/升级/lv5",
    "tagName": "tag.12601557.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601558": {
    "id": 12601558,
    "idCN": "列车皮肤/升级/lv6",
    "tagName": "tag.12601558.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601559": {
    "id": 12601559,
    "idCN": "列车皮肤/升级/lv7",
    "tagName": "tag.12601559.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601560": {
    "id": 12601560,
    "idCN": "列车皮肤/升级/lv8",
    "tagName": "tag.12601560.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601561": {
    "id": 12601561,
    "idCN": "列车皮肤/升级/lv9",
    "tagName": "tag.12601561.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601562": {
    "id": 12601562,
    "idCN": "列车皮肤/升级/lv10",
    "tagName": "tag.12601562.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601563": {
    "id": 12601563,
    "idCN": "列车皮肤/无垠号700",
    "tagName": "tag.12601563.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601564": {
    "id": 12601564,
    "idCN": "列车皮肤/列车长",
    "tagName": "tag.12601564.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601565": {
    "id": 12601565,
    "idCN": "战斗/角色技能/05/罗洁尔_天使/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601566": {
    "id": 12601566,
    "idCN": "战斗/角色技能/05/罗洁尔_天使/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601567": {
    "id": 12601567,
    "idCN": "战斗/角色技能/05/罗洁尔_天使/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601569": {
    "id": 12601569,
    "idCN": "战斗/词缀/05五星/罗洁尔_天使/觉醒5-圣恩",
    "tagName": "tag.12601569.tagName",
    "mod": "标签",
    "detail": "tag.12601569.detail"
  },
  "12601570": {
    "id": 12601570,
    "idCN": "战斗/词缀/05五星/罗洁尔_天使/共振2-警言",
    "tagName": "tag.12601570.tagName",
    "mod": "标签",
    "detail": "tag.12601570.detail"
  },
  "12601571": {
    "id": 12601571,
    "idCN": "战斗/词缀/05五星/罗洁尔_天使/共振1-福音",
    "tagName": "tag.12601571.tagName",
    "mod": "标签",
    "detail": "tag.12601571.detail"
  },
  "12601568": {
    "id": 12601568,
    "idCN": "战斗/词缀/04四星/莉薇娅/觉醒4-谐律余音",
    "tagName": "tag.12601568.tagName",
    "mod": "标签",
    "detail": "tag.12601568.detail"
  },
  "12601572": {
    "id": 12601572,
    "idCN": "战斗/词缀/03三星/伽罗尔/觉醒4-戏法余韵",
    "tagName": "tag.12601572.tagName",
    "mod": "标签",
    "detail": "tag.12601572.detail"
  },
  "12601573": {
    "id": 12601573,
    "idCN": "战斗/角色技能/03/伽罗尔/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601574": {
    "id": 12601574,
    "idCN": "战斗/词缀/04四星/叶珏/觉醒4-鸣",
    "tagName": "tag.12601574.tagName",
    "mod": "标签",
    "detail": "tag.12601574.detail"
  },
  "12601575": {
    "id": 12601575,
    "idCN": "战斗/角色技能/04/叶珏/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601576": {
    "id": 12601576,
    "idCN": "战斗/词缀/03三星/遥/觉醒4-《天下一家》",
    "tagName": "tag.12601576.tagName",
    "mod": "标签",
    "detail": "tag.12601576.detail"
  },
  "12601577": {
    "id": 12601577,
    "idCN": "战斗/角色技能/03/遥/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601578": {
    "id": 12601578,
    "idCN": "战斗/词缀/05五星/罗洁尔_人/觉醒4-星核",
    "tagName": "tag.12601578.tagName",
    "mod": "标签",
    "detail": "tag.12601578.detail"
  },
  "12601579": {
    "id": 12601579,
    "idCN": "战斗/词缀/04四星/菲妮娅/觉醒4-神机",
    "tagName": "tag.12601579.tagName",
    "mod": "标签",
    "detail": "tag.12601579.detail"
  },
  "12601580": {
    "id": 12601580,
    "idCN": "战斗/词缀/05五星/丽桑德拉/觉醒4-循迹",
    "tagName": "tag.12601580.tagName",
    "mod": "标签",
    "detail": "tag.12601580.detail"
  },
  "12601581": {
    "id": 12601581,
    "idCN": "战斗/词缀/03三星/跳鼠/觉醒4-风影",
    "tagName": "tag.12601581.tagName",
    "mod": "标签",
    "detail": "tag.12601581.detail"
  },
  "12601582": {
    "id": 12601582,
    "idCN": "战斗/词缀/03三星/狮鬃/觉醒4-MIX",
    "tagName": "tag.12601582.tagName",
    "mod": "标签",
    "detail": "tag.12601582.detail"
  },
  "12601583": {
    "id": 12601583,
    "idCN": "战斗/词缀/03三星/雷火/觉醒4-预爆指令",
    "tagName": "tag.12601583.tagName",
    "mod": "标签",
    "detail": "tag.12601583.detail"
  },
  "12601584": {
    "id": 12601584,
    "idCN": "战斗/词缀/03三星/瑞秋/觉醒4-医疗储备",
    "tagName": "tag.12601584.tagName",
    "mod": "标签",
    "detail": "tag.12601584.detail"
  },
  "12601585": {
    "id": 12601585,
    "idCN": "单位/05队员/瑞秋",
    "tagName": "tag.12601585.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601586": {
    "id": 12601586,
    "idCN": "战斗/词缀/03三星/塔拉/觉醒4-赤羽",
    "tagName": "tag.12601586.tagName",
    "mod": "标签",
    "detail": "tag.12601586.detail"
  },
  "12601587": {
    "id": 12601587,
    "idCN": "战斗/词缀/03三星/阿尔喀娜/觉醒4-自然馈赠",
    "tagName": "tag.12601587.tagName",
    "mod": "标签",
    "detail": "tag.12601587.detail"
  },
  "12601588": {
    "id": 12601588,
    "idCN": "战斗/词缀/04四星/甘雅/觉醒4-战术护旋",
    "tagName": "tag.12601588.tagName",
    "mod": "标签",
    "detail": "tag.12601588.detail"
  },
  "12601589": {
    "id": 12601589,
    "idCN": "战斗/词缀/04四星/阿知波/觉醒4-无明怒火",
    "tagName": "tag.12601589.tagName",
    "mod": "标签",
    "detail": "tag.12601589.detail"
  },
  "12601590": {
    "id": 12601590,
    "idCN": "战斗/词缀/04四星/黛丝莉/觉醒4-脉冲共鸣",
    "tagName": "tag.12601590.tagName",
    "mod": "标签",
    "detail": "tag.12601590.detail"
  },
  "12601591": {
    "id": 12601591,
    "idCN": "战斗/词缀/04四星/晃/觉醒4-朗道冰刃",
    "tagName": "tag.12601591.tagName",
    "mod": "标签",
    "detail": "tag.12601591.detail"
  },
  "12601592": {
    "id": 12601592,
    "idCN": "单位/05队员/晃",
    "tagName": "tag.12601592.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601593": {
    "id": 12601593,
    "idCN": "战斗/词缀/04四星/卡莱雅/觉醒4-链式氧化",
    "tagName": "tag.12601593.tagName",
    "mod": "标签",
    "detail": "tag.12601593.detail"
  },
  "12601594": {
    "id": 12601594,
    "idCN": "单位/05队员/卡莱雅",
    "tagName": "tag.12601594.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601595": {
    "id": 12601595,
    "idCN": "单位/05队员/伊尔",
    "tagName": "tag.12601595.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601596": {
    "id": 12601596,
    "idCN": "战斗/词缀/04四星/塞西尔/觉醒4-“炽霞倾橙”",
    "tagName": "tag.12601596.tagName",
    "mod": "标签",
    "detail": "tag.12601596.detail"
  },
  "12601597": {
    "id": 12601597,
    "idCN": "战斗/词缀/04四星/苍叶/觉醒4-千机",
    "tagName": "tag.12601597.tagName",
    "mod": "标签",
    "detail": "tag.12601597.detail"
  },
  "12601598": {
    "id": 12601598,
    "idCN": "战斗/词缀/05五星/马吉拉/觉醒4-萌芽",
    "tagName": "tag.12601598.tagName",
    "mod": "标签",
    "detail": "tag.12601598.detail"
  },
  "12601599": {
    "id": 12601599,
    "idCN": "战斗/词缀/05五星/卡塔斯/觉醒4-魔剑主",
    "tagName": "tag.12601599.tagName",
    "mod": "标签",
    "detail": "tag.12601599.detail"
  },
  "12601600": {
    "id": 12601600,
    "idCN": "单位/05队员/卡塔斯",
    "tagName": "tag.12601600.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601602": {
    "id": 12601602,
    "idCN": "战斗/角色技能/05/柯娜/S-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601539": {
    "id": 12601539,
    "idCN": "单位/05队员/卡洛琳",
    "tagName": "tag.12601539.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601603": {
    "id": 12601603,
    "idCN": "战斗/词缀/05五星/苏恩/共振4-琉璃",
    "tagName": "tag.12601603.tagName",
    "mod": "标签",
    "detail": "tag.12601603.detail"
  },
  "12601604": {
    "id": 12601604,
    "idCN": "活动标签/魔方肉鸽",
    "tagName": "tag.12601604.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601605": {
    "id": 12601605,
    "idCN": "战斗/角色技能/05/罗洁尔_天使/C",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601606": {
    "id": 12601606,
    "idCN": "战斗/词缀/05五星/罗洁尔_天使/共振4-殉道",
    "tagName": "tag.12601606.tagName",
    "mod": "标签",
    "detail": "tag.12601606.detail"
  },
  "12601607": {
    "id": 12601607,
    "idCN": "战斗/词缀/05五星/罗洁尔_天使/共振5-神律",
    "tagName": "tag.12601607.tagName",
    "mod": "标签",
    "detail": "tag.12601607.detail"
  },
  "12601608": {
    "id": 12601608,
    "idCN": "战斗/词缀/05五星/多萝西/觉醒4-链爆反应",
    "tagName": "tag.12601608.tagName",
    "mod": "标签",
    "detail": "tag.12601608.detail"
  },
  "12601609": {
    "id": 12601609,
    "idCN": "战斗/词缀/05五星/隼/觉醒4-八苦无赦",
    "tagName": "tag.12601609.tagName",
    "mod": "标签",
    "detail": "tag.12601609.detail"
  },
  "12601612": {
    "id": 12601612,
    "idCN": "列车皮肤/魔眼号",
    "tagName": "tag.12601612.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601610": {
    "id": 12601610,
    "idCN": "单位/15敌方/桦树生物-不知火丛",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601613": {
    "id": 12601613,
    "idCN": "活动标签/极速之星",
    "tagName": "tag.12601613.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601618": {
    "id": 12601618,
    "idCN": "活动标签/周年金币本",
    "tagName": "tag.12601618.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601616": {
    "id": 12601616,
    "idCN": "肉鸽事件类型/奇遇",
    "tagName": "",
    "mod": "肉鸽事件类型",
    "detail": ""
  },
  "12601615": {
    "id": 12601615,
    "idCN": "肉鸽事件类型/回血",
    "tagName": "",
    "mod": "肉鸽事件类型",
    "detail": ""
  },
  "12601617": {
    "id": 12601617,
    "idCN": "肉鸽事件类型/宝箱",
    "tagName": "",
    "mod": "肉鸽事件类型",
    "detail": ""
  },
  "12601614": {
    "id": 12601614,
    "idCN": "肉鸽事件类型/商店",
    "tagName": "",
    "mod": "肉鸽事件类型",
    "detail": ""
  },
  "12601619": {
    "id": 12601619,
    "idCN": "战斗/角色技能/03/艾略特/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601620": {
    "id": 12601620,
    "idCN": "战斗/角色技能/03/弗兰/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601623": {
    "id": 12601623,
    "idCN": "战斗/角色技能/05/瑞秋/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601624": {
    "id": 12601624,
    "idCN": "战斗/角色技能/05/瑞秋/B-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601628": {
    "id": 12601628,
    "idCN": "战斗/角色技能/03/朱利安/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601622": {
    "id": 12601622,
    "idCN": "武装/无人机",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601625": {
    "id": 12601625,
    "idCN": "战斗/角色技能/03/波克士/S-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601626": {
    "id": 12601626,
    "idCN": "战斗/角色技能/05/乌刹娜/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601627": {
    "id": 12601627,
    "idCN": "战斗/角色技能/05/佩罗塔/S-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601629": {
    "id": 12601629,
    "idCN": "战斗/角色技能/05/那由他/S-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601630": {
    "id": 12601630,
    "idCN": "战斗/角色技能/05/那由他/S-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601631": {
    "id": 12601631,
    "idCN": "战斗/角色技能/05/卡塔斯/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601632": {
    "id": 12601632,
    "idCN": "战斗/角色技能/04/霖/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601633": {
    "id": 12601633,
    "idCN": "战斗/角色技能/04/霖/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601634": {
    "id": 12601634,
    "idCN": "战斗/角色技能/04/塞西尔/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601635": {
    "id": 12601635,
    "idCN": "战斗/角色技能/04/卡莱雅/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601636": {
    "id": 12601636,
    "idCN": "战斗/角色技能/04/瓦伦汀/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601637": {
    "id": 12601637,
    "idCN": "战斗/角色技能/03/伽罗尔/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601638": {
    "id": 12601638,
    "idCN": "战斗/角色技能/03/塔拉/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601621": {
    "id": 12601621,
    "idCN": "列车皮肤/罗洁尔",
    "tagName": "tag.12601621.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601601": {
    "id": 12601601,
    "idCN": "战斗/词缀/控制/致幻",
    "tagName": "tag.12601601.tagName",
    "mod": "标签",
    "detail": "tag.12601601.detail"
  },
  "12601639": {
    "id": 12601639,
    "idCN": "战斗/角色技能/05/闻笙/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601640": {
    "id": 12601640,
    "idCN": "战斗/词缀/05五星/莱卡吉亚/共振4-战术潜影",
    "tagName": "tag.12601640.tagName",
    "mod": "标签",
    "detail": "tag.12601640.detail"
  },
  "12601641": {
    "id": 12601641,
    "idCN": "战斗/角色技能/05/莱卡吉亚/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601642": {
    "id": 12601642,
    "idCN": "战斗/角色技能/05/莱卡吉亚/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601643": {
    "id": 12601643,
    "idCN": "战斗/角色技能/05/莱卡吉亚/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601644": {
    "id": 12601644,
    "idCN": "战斗/角色技能/05/莱卡吉亚/A共振2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601645": {
    "id": 12601645,
    "idCN": "单位/05队员/莱卡吉亚",
    "tagName": "tag.12601645.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601646": {
    "id": 12601646,
    "idCN": "战斗/词缀/05五星/莱卡吉亚/觉醒1-激化反应",
    "tagName": "tag.12601646.tagName",
    "mod": "标签",
    "detail": "tag.12601646.detail"
  },
  "12601647": {
    "id": 12601647,
    "idCN": "战斗/词缀/05五星/莱卡吉亚/共振5-三角阵型",
    "tagName": "tag.12601647.tagName",
    "mod": "标签",
    "detail": "tag.12601647.detail"
  },
  "12601648": {
    "id": 12601648,
    "idCN": "战斗/词缀/05五星/莱卡吉亚/觉醒2-爆破充能",
    "tagName": "tag.12601648.tagName",
    "mod": "标签",
    "detail": "tag.12601648.detail"
  },
  "12601649": {
    "id": 12601649,
    "idCN": "战斗/词缀/05五星/莱卡吉亚/觉醒4-影狼戍卫",
    "tagName": "tag.12601649.tagName",
    "mod": "标签",
    "detail": "tag.12601649.detail"
  },
  "12601650": {
    "id": 12601650,
    "idCN": "卡池大保底/03真限定卡池-静流复刻2",
    "tagName": "tag.12601650.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601651": {
    "id": 12601651,
    "idCN": "武装词条/不可避损耗",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601652": {
    "id": 12601652,
    "idCN": "单位/10召唤物/奥莉薇恩-彗尾姬",
    "tagName": "tag.12601652.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601653": {
    "id": 12601653,
    "idCN": "单位/10召唤物/奥莉薇恩-茶晶龙",
    "tagName": "tag.12601653.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601654": {
    "id": 12601654,
    "idCN": "敌方/筛选标签/桎梏",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601655": {
    "id": 12601655,
    "idCN": "单位/15敌方/归墟",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601656": {
    "id": 12601656,
    "idCN": "战斗/奥莉薇恩觉醒1增伤",
    "tagName": "tag.12601656.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601657": {
    "id": 12601657,
    "idCN": "战斗/词缀/05五星/奥莉薇恩/觉醒4-晶核溯光",
    "tagName": "tag.12601657.tagName",
    "mod": "标签",
    "detail": "tag.12601657.detail"
  },
  "12601658": {
    "id": 12601658,
    "idCN": "战斗/词缀/防御/净化",
    "tagName": "tag.12601658.tagName",
    "mod": "标签",
    "detail": "tag.12601658.detail"
  },
  "12601660": {
    "id": 12601660,
    "idCN": "单位/05队员/雅莱",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601659": {
    "id": 12601659,
    "idCN": "服装类型/面饰头套",
    "tagName": "",
    "mod": "服装类型",
    "detail": ""
  },
  "12601662": {
    "id": 12601662,
    "idCN": "战斗/词缀/05五星/奥莉薇恩/觉醒1-琥珀茶漩",
    "tagName": "tag.12601662.tagName",
    "mod": "标签",
    "detail": "tag.12601662.detail"
  },
  "12601661": {
    "id": 12601661,
    "idCN": "战斗/词缀/05五星/奥莉薇恩/共振2-魔宠茶约",
    "tagName": "tag.12601661.tagName",
    "mod": "标签",
    "detail": "tag.12601661.detail"
  },
  "12601663": {
    "id": 12601663,
    "idCN": "战斗/词缀/05五星/奥莉薇恩/觉醒5-绀夜温沏",
    "tagName": "tag.12601663.tagName",
    "mod": "标签",
    "detail": "tag.12601663.detail"
  },
  "12601664": {
    "id": 12601664,
    "idCN": "战斗/词缀/05五星/奥莉薇恩/觉醒2-青尾荡涤",
    "tagName": "tag.12601664.tagName",
    "mod": "标签",
    "detail": "tag.12601664.detail"
  },
  "12601666": {
    "id": 12601666,
    "idCN": "战斗/角色技能/05/奥莉薇恩/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601667": {
    "id": 12601667,
    "idCN": "战斗/角色技能/05/奥莉薇恩/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601668": {
    "id": 12601668,
    "idCN": "战斗/角色技能/05/奥莉薇恩/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601669": {
    "id": 12601669,
    "idCN": "活动标签/黑月游乐城",
    "tagName": "tag.12601669.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601665": {
    "id": 12601665,
    "idCN": "单位/10召唤物/涟-瞵鸦",
    "tagName": "tag.12601665.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601670": {
    "id": 12601670,
    "idCN": "单位/05队员/涟",
    "tagName": "tag.12601670.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601671": {
    "id": 12601671,
    "idCN": "战斗/角色技能/05/涟/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601672": {
    "id": 12601672,
    "idCN": "战斗/角色技能/05/涟/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601674": {
    "id": 12601674,
    "idCN": "敌方/筛选标签/桎梏销毁",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601675": {
    "id": 12601675,
    "idCN": "战斗/词缀/技术/注视",
    "tagName": "tag.12601675.tagName",
    "mod": "标签",
    "detail": "tag.12601675.detail"
  },
  "12601673": {
    "id": 12601673,
    "idCN": "列车皮肤/长盛号",
    "tagName": "tag.12601673.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601676": {
    "id": 12601676,
    "idCN": "单位/05队员/马吉拉·星仪",
    "tagName": "tag.12601676.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601677": {
    "id": 12601677,
    "idCN": "列车皮肤/奥莉薇恩",
    "tagName": "tag.12601677.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601679": {
    "id": 12601679,
    "idCN": "武装词条/污染抵消",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601678": {
    "id": 12601678,
    "idCN": "武装词条/减震措施",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601680": {
    "id": 12601680,
    "idCN": "单位/特殊使魔卡",
    "tagName": "tag.12601680.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601681": {
    "id": 12601681,
    "idCN": "列车皮肤/马吉拉·星仪",
    "tagName": "tag.12601681.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601682": {
    "id": 12601682,
    "idCN": "列车皮肤/魔女奇旅号",
    "tagName": "tag.12601682.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601684": {
    "id": 12601684,
    "idCN": "活动标签/绿野奇境",
    "tagName": "tag.12601684.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601611": {
    "id": 12601611,
    "idCN": "图鉴/敌方强度/特殊标签-罗洁尔",
    "tagName": "",
    "mod": "敌人强度标签",
    "detail": ""
  },
  "12601686": {
    "id": 12601686,
    "idCN": "战斗/角色技能/05/马吉拉·星仪/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601687": {
    "id": 12601687,
    "idCN": "战斗/角色技能/05/马吉拉·星仪/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601688": {
    "id": 12601688,
    "idCN": "战斗/角色技能/05/马吉拉·星仪/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601689": {
    "id": 12601689,
    "idCN": "战斗/角色技能/05/马吉拉·星仪/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601690": {
    "id": 12601690,
    "idCN": "战斗/中立卡/太初之光",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601691": {
    "id": 12601691,
    "idCN": "战斗/角色技能/05/马吉拉·星仪/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601692": {
    "id": 12601692,
    "idCN": "战斗/角色技能/05/马吉拉·星仪/A-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601693": {
    "id": 12601693,
    "idCN": "战斗/词缀/05五星/马吉拉·星仪/共振4-星币",
    "tagName": "tag.12601693.tagName",
    "mod": "标签",
    "detail": "tag.12601693.detail"
  },
  "12601694": {
    "id": 12601694,
    "idCN": "战斗/词缀/05五星/马吉拉·星仪/共振5-世界",
    "tagName": "tag.12601694.tagName",
    "mod": "标签",
    "detail": "tag.12601694.detail"
  },
  "12601695": {
    "id": 12601695,
    "idCN": "卡池大保底/03真限定卡池-马吉拉",
    "tagName": "tag.12601695.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601696": {
    "id": 12601696,
    "idCN": "单位/10召唤物/马吉拉·星仪-墨尔斯",
    "tagName": "tag.12601696.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601698": {
    "id": 12601698,
    "idCN": "战斗/词缀/控制/冻伤/冻伤",
    "tagName": "tag.12601698.tagName",
    "mod": "标签",
    "detail": "tag.12601698.detail"
  },
  "12601697": {
    "id": 12601697,
    "idCN": "战斗/中立卡/果核",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601699": {
    "id": 12601699,
    "idCN": "肉鸽事件类型/特殊商店",
    "tagName": "",
    "mod": "肉鸽事件类型",
    "detail": ""
  },
  "12601700": {
    "id": 12601700,
    "idCN": "活动标签/限时累充",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601701": {
    "id": 12601701,
    "idCN": "活动标签/悖论之茧",
    "tagName": "tag.12601701.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601702": {
    "id": 12601702,
    "idCN": "势力/雪金城",
    "tagName": "tag.12601702.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601703": {
    "id": 12601703,
    "idCN": "活动标签/得心应手",
    "tagName": "tag.12601703.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601704": {
    "id": 12601704,
    "idCN": "单位/推力/司命一",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601705": {
    "id": 12601705,
    "idCN": "单位/推力/背后灵",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601683": {
    "id": 12601683,
    "idCN": "传单地点标签/黑月游乐城/1梦幻列车站台",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601706": {
    "id": 12601706,
    "idCN": "传单地点标签/黑月游乐城/3纪念品中心",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601707": {
    "id": 12601707,
    "idCN": "传单地点标签/黑月游乐城/2真心糖果屋",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601708": {
    "id": 12601708,
    "idCN": "传单地点标签/黑月游乐城/4乐园大酒店",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601709": {
    "id": 12601709,
    "idCN": "单位/推力/磐石之垣",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601717": {
    "id": 12601717,
    "idCN": "图鉴/敌方/抗性/裂蚀",
    "tagName": "tag.12601717.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601716": {
    "id": 12601716,
    "idCN": "战斗/词缀/技术/蚀灭/蚀灭效果甚微",
    "tagName": "tag.12601716.tagName",
    "mod": "标签",
    "detail": "tag.12601716.detail"
  },
  "12601715": {
    "id": 12601715,
    "idCN": "战斗/词缀/控制/冻伤/冻伤效果甚微",
    "tagName": "tag.12601715.tagName",
    "mod": "标签",
    "detail": "tag.12601715.detail"
  },
  "12601714": {
    "id": 12601714,
    "idCN": "战斗/词缀/技术/重伤/重伤效果甚微",
    "tagName": "tag.12601714.tagName",
    "mod": "标签",
    "detail": "tag.12601714.detail"
  },
  "12601713": {
    "id": 12601713,
    "idCN": "战斗/词缀/技术/麻痹/麻痹效果甚微",
    "tagName": "tag.12601713.tagName",
    "mod": "标签",
    "detail": "tag.12601713.detail"
  },
  "12601712": {
    "id": 12601712,
    "idCN": "战斗/词缀/技术/裂蚀/裂蚀效果甚微",
    "tagName": "tag.12601712.tagName",
    "mod": "标签",
    "detail": "tag.12601712.detail"
  },
  "12601711": {
    "id": 12601711,
    "idCN": "战斗/词缀/技术/磁化/磁化效果甚微",
    "tagName": "tag.12601711.tagName",
    "mod": "标签",
    "detail": "tag.12601711.detail"
  },
  "12601710": {
    "id": 12601710,
    "idCN": "列车皮肤/真咲",
    "tagName": "tag.12601710.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601685": {
    "id": 12601685,
    "idCN": "单位/05队员/真咲",
    "tagName": "tag.12601685.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601719": {
    "id": 12601719,
    "idCN": "战斗/角色技能/05/真咲/A-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601720": {
    "id": 12601720,
    "idCN": "战斗/角色技能/05/真咲/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601721": {
    "id": 12601721,
    "idCN": "战斗/角色技能/05/真咲/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601722": {
    "id": 12601722,
    "idCN": "战斗/角色技能/05/真咲/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601723": {
    "id": 12601723,
    "idCN": "战斗/角色技能/05/真咲/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601724": {
    "id": 12601724,
    "idCN": "战斗/角色技能/05/真咲/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601725": {
    "id": 12601725,
    "idCN": "战斗/角色技能/05/真咲/C",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601718": {
    "id": 12601718,
    "idCN": "单位/推力/漩晶枢",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601727": {
    "id": 12601727,
    "idCN": "活动标签/活动月卡",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601728": {
    "id": 12601728,
    "idCN": "武装词条/战斗相关/24紫卡增幅",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601729": {
    "id": 12601729,
    "idCN": "武装词条/战斗相关/25最终伤害提高",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601726": {
    "id": 12601726,
    "idCN": "单位/10召唤物/真咲bot02",
    "tagName": "tag.12601726.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601730": {
    "id": 12601730,
    "idCN": "单位/召唤使魔卡",
    "tagName": "tag.12601730.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601732": {
    "id": 12601732,
    "idCN": "战斗/词缀/技术/躁动",
    "tagName": "tag.12601732.tagName",
    "mod": "标签",
    "detail": "tag.12601732.detail"
  },
  "12601731": {
    "id": 12601731,
    "idCN": "单位/推力/辉蚀之月",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601733": {
    "id": 12601733,
    "idCN": "武装词条/战斗相关/26我方生命值回复",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601734": {
    "id": 12601734,
    "idCN": "单位/10召唤物/真咲bot05",
    "tagName": "tag.12601734.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601735": {
    "id": 12601735,
    "idCN": "单位/10召唤物/真咲bot06",
    "tagName": "tag.12601735.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601736": {
    "id": 12601736,
    "idCN": "家具类型/新/地板",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601737": {
    "id": 12601737,
    "idCN": "家具类型/新/墙纸",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601738": {
    "id": 12601738,
    "idCN": "战斗/角色技能/05/瑞瓦/B-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601739": {
    "id": 12601739,
    "idCN": "战斗/角色技能/05/瑞瓦/B-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601740": {
    "id": 12601740,
    "idCN": "战斗/角色技能/05/瑞瓦/B-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601741": {
    "id": 12601741,
    "idCN": "战斗/角色技能/05/瑞瓦/S-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601742": {
    "id": 12601742,
    "idCN": "战斗/角色技能/05/瑞瓦/S-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601743": {
    "id": 12601743,
    "idCN": "战斗/角色技能/05/瑞瓦/C",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601744": {
    "id": 12601744,
    "idCN": "战斗/角色技能/05/瑞瓦/瑞瓦自身",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601745": {
    "id": 12601745,
    "idCN": "战斗/角色技能/05/瑞瓦/待回收",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601746": {
    "id": 12601746,
    "idCN": "单位/05队员/瑞瓦",
    "tagName": "tag.12601746.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601747": {
    "id": 12601747,
    "idCN": "卡池大保底/03真限定卡池-乌刹娜复刻1",
    "tagName": "tag.12601747.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601749": {
    "id": 12601749,
    "idCN": "战斗/角色技能/05/薇尔岚/待回收",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601750": {
    "id": 12601750,
    "idCN": "战斗/卡牌/决一卡",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601751": {
    "id": 12601751,
    "idCN": "战斗/角色技能/05/薇尔岚/特殊免控",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601748": {
    "id": 12601748,
    "idCN": "单位/10召唤物/卡洛琳bot01",
    "tagName": "tag.12601748.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601752": {
    "id": 12601752,
    "idCN": "家具类型/家具升级/乘客座椅",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601753": {
    "id": 12601753,
    "idCN": "家具类型/家具升级/列车用卫生间",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601754": {
    "id": 12601754,
    "idCN": "家具类型/家具升级/护卫乘员用上下铺",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601755": {
    "id": 12601755,
    "idCN": "家具类型/家具升级/坐便器",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601756": {
    "id": 12601756,
    "idCN": "家具类型/家具升级/乘客用单人卧铺",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601757": {
    "id": 12601757,
    "idCN": "家具类型/家具升级乘客用上下铺",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601758": {
    "id": 12601758,
    "idCN": "家具类型/家具升级/乘客用上下铺",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601759": {
    "id": 12601759,
    "idCN": "家具类型/家具升级/乘客用双人大床",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601760": {
    "id": 12601760,
    "idCN": "家具类型/家具升级/公共电话机",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601761": {
    "id": 12601761,
    "idCN": "家具类型/家具升级/投币望远镜",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601762": {
    "id": 12601762,
    "idCN": "家具类型/家具升级/自动贩卖机",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601763": {
    "id": 12601763,
    "idCN": "家具类型/家具升级/一体式宠物别墅",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601764": {
    "id": 12601764,
    "idCN": "家具类型/家具升级/水草造景",
    "tagName": "",
    "mod": "家具类型",
    "detail": ""
  },
  "12601765": {
    "id": 12601765,
    "idCN": "单位/05队员/罗洁尔",
    "tagName": "tag.12601765.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601768": {
    "id": 12601768,
    "idCN": "单位/10召唤物/小麦-松果钻地炸弹",
    "tagName": "tag.12601768.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601769": {
    "id": 12601769,
    "idCN": "单位/05队员/小麦",
    "tagName": "tag.12601769.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601767": {
    "id": 12601767,
    "idCN": "列车皮肤/克洛伊",
    "tagName": "tag.12601767.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601766": {
    "id": 12601766,
    "idCN": "列车皮肤/新干路983",
    "tagName": "tag.12601766.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601770": {
    "id": 12601770,
    "idCN": "列车皮肤/A-6076",
    "tagName": "tag.12601770.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601771": {
    "id": 12601771,
    "idCN": "列车皮肤/系列787",
    "tagName": "tag.12601771.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601772": {
    "id": 12601772,
    "idCN": "战斗/角色技能/04/小麦/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601774": {
    "id": 12601774,
    "idCN": "单位/05队员/克洛伊",
    "tagName": "tag.12601774.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601775": {
    "id": 12601775,
    "idCN": "卡池大保底/03真限定卡池-静流复刻3",
    "tagName": "tag.12601775.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601777": {
    "id": 12601777,
    "idCN": "战斗/准备丢弃（影响杖剑乌",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601776": {
    "id": 12601776,
    "idCN": "单位/10召唤物/小麦-大福号",
    "tagName": "tag.12601776.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601773": {
    "id": 12601773,
    "idCN": "战斗/角色技能/05/克洛伊/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601778": {
    "id": 12601778,
    "idCN": "战斗/角色技能/05/克洛伊/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601779": {
    "id": 12601779,
    "idCN": "战斗/角色技能/05/克洛伊/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601781": {
    "id": 12601781,
    "idCN": "战斗/词缀/技术/蚀灭/蚀灭免疫",
    "tagName": "tag.12601781.tagName",
    "mod": "标签",
    "detail": "tag.12601781.detail"
  },
  "12601788": {
    "id": 12601788,
    "idCN": "战斗/卡牌/生命值回复",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601787": {
    "id": 12601787,
    "idCN": "传单地点标签/贡露城/明珠港口",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601786": {
    "id": 12601786,
    "idCN": "传单地点标签/贡露城/诺玛餐厅",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601785": {
    "id": 12601785,
    "idCN": "传单地点标签/贡露城/观海步道",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601784": {
    "id": 12601784,
    "idCN": "传单地点标签/贡露城/新鱼记",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601783": {
    "id": 12601783,
    "idCN": "传单地点标签/贡露城/鱼吟亭",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601782": {
    "id": 12601782,
    "idCN": "传单地点标签/贡露城/城市月台",
    "tagName": "",
    "mod": "传单地点",
    "detail": ""
  },
  "12601789": {
    "id": 12601789,
    "idCN": "活动标签/全面征收",
    "tagName": "tag.12601789.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601790": {
    "id": 12601790,
    "idCN": "单位/15敌方/泳装静流",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601791": {
    "id": 12601791,
    "idCN": "战斗/词缀/技术/重伤/重伤效果免疫",
    "tagName": "tag.12601791.tagName",
    "mod": "标签",
    "detail": "tag.12601791.detail"
  },
  "12601792": {
    "id": 12601792,
    "idCN": "战斗/中立卡/庇佑",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601793": {
    "id": 12601793,
    "idCN": "战斗/词缀/技术/熔心",
    "tagName": "tag.12601793.tagName",
    "mod": "标签",
    "detail": "tag.12601793.detail"
  },
  "12601794": {
    "id": 12601794,
    "idCN": "阵营标签/敌人/沼泞",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601795": {
    "id": 12601795,
    "idCN": "活动标签/核心挑战",
    "tagName": "tag.12601795.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601797": {
    "id": 12601797,
    "idCN": "战斗/角色技能/05/伊卡菈/伊卡菈",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601798": {
    "id": 12601798,
    "idCN": "战斗/待使用（伊卡菈",
    "tagName": "tag.12601798.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601796": {
    "id": 12601796,
    "idCN": "战斗/角色技能/05/伊卡菈/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601780": {
    "id": 12601780,
    "idCN": "单位/05队员/伊卡菈",
    "tagName": "tag.12601780.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601799": {
    "id": 12601799,
    "idCN": "列车皮肤/涟",
    "tagName": "tag.12601799.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601800": {
    "id": 12601800,
    "idCN": "列车皮肤/伊卡菈",
    "tagName": "tag.12601800.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601801": {
    "id": 12601801,
    "idCN": "战斗/词缀/技术/烬灭",
    "tagName": "tag.12601801.tagName",
    "mod": "标签",
    "detail": "tag.12601801.detail"
  },
  "12601804": {
    "id": 12601804,
    "idCN": "卡池大保底/03真限定卡池-马吉拉复刻1",
    "tagName": "tag.12601804.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601805": {
    "id": 12601805,
    "idCN": "任务类型/01主线",
    "tagName": "",
    "mod": "任务",
    "detail": ""
  },
  "12601806": {
    "id": 12601806,
    "idCN": "任务类型/02支线",
    "tagName": "",
    "mod": "任务",
    "detail": ""
  },
  "12601807": {
    "id": 12601807,
    "idCN": "任务类型/03商会",
    "tagName": "",
    "mod": "任务",
    "detail": ""
  },
  "12601808": {
    "id": 12601808,
    "idCN": "任务类型/04交货",
    "tagName": "",
    "mod": "任务",
    "detail": ""
  },
  "12601809": {
    "id": 12601809,
    "idCN": "战斗/buff分类/治疗",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601810": {
    "id": 12601810,
    "idCN": "战斗/buff分类/治疗（秒回）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601811": {
    "id": 12601811,
    "idCN": "战斗/buff分类/治疗（击中回复）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601812": {
    "id": 12601812,
    "idCN": "战斗/buff分类/治疗（直接治疗）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601814": {
    "id": 12601814,
    "idCN": "活动标签/协同终端",
    "tagName": "tag.12601814.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601813": {
    "id": 12601813,
    "idCN": "活动标签/醒游梦境",
    "tagName": "tag.12601813.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601802": {
    "id": 12601802,
    "idCN": "活动标签/全桦树狂潮",
    "tagName": "tag.12601802.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601818": {
    "id": 12601818,
    "idCN": "卡池大保底/03真限定卡池-静流活动",
    "tagName": "tag.12601818.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601819": {
    "id": 12601819,
    "idCN": "活动标签/步入尘寰",
    "tagName": "tag.12601819.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601820": {
    "id": 12601820,
    "idCN": "战斗/属性降低/属性降低",
    "tagName": "tag.12601820.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601821": {
    "id": 12601821,
    "idCN": "战斗/属性降低/攻击力",
    "tagName": "tag.12601821.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601822": {
    "id": 12601822,
    "idCN": "战斗/属性降低/防御力",
    "tagName": "tag.12601822.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601823": {
    "id": 12601823,
    "idCN": "战斗/属性降低/急速",
    "tagName": "tag.12601823.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601824": {
    "id": 12601824,
    "idCN": "战斗/属性降低/最大生命值",
    "tagName": "tag.12601824.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601825": {
    "id": 12601825,
    "idCN": "卡池大保底/03真限定卡池-伊卡菈",
    "tagName": "tag.12601825.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601826": {
    "id": 12601826,
    "idCN": "活动标签/霜糖记忆",
    "tagName": "tag.12601826.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601827": {
    "id": 12601827,
    "idCN": "战斗/buff分类/伤害模型",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601828": {
    "id": 12601828,
    "idCN": "战斗/buff分类/伤害模型（混响）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601829": {
    "id": 12601829,
    "idCN": "战斗/buff分类/伤害模型（冰冻）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601830": {
    "id": 12601830,
    "idCN": "战斗/buff分类/伤害模型（火焰）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601831": {
    "id": 12601831,
    "idCN": "战斗/buff分类/伤害模型（电磁）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601832": {
    "id": 12601832,
    "idCN": "战斗/buff分类/伤害模型（负能）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601833": {
    "id": 12601833,
    "idCN": "战斗/buff分类/伤害模型（物理）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601834": {
    "id": 12601834,
    "idCN": "战斗/buff分类/伤害模型（真实）",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601817": {
    "id": 12601817,
    "idCN": "交易品分类/工业制品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601836": {
    "id": 12601836,
    "idCN": "单位/05队员/伊利亚德",
    "tagName": "tag.12601836.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601837": {
    "id": 12601837,
    "idCN": "战斗/角色技能/05/伊利亚德/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601838": {
    "id": 12601838,
    "idCN": "战斗/角色技能/05/伊利亚德/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601840": {
    "id": 12601840,
    "idCN": "卡池大保底/03真限定卡池-克洛伊",
    "tagName": "tag.12601840.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601841": {
    "id": 12601841,
    "idCN": "战斗/词缀/控制/封冻/封冻免疫",
    "tagName": "tag.12601841.tagName",
    "mod": "标签",
    "detail": "tag.12601841.detail"
  },
  "12601839": {
    "id": 12601839,
    "idCN": "战斗/角色技能/05/伊利亚德/C",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601803": {
    "id": 12601803,
    "idCN": "列车皮肤/斯洛卡伊",
    "tagName": "tag.12601803.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601842": {
    "id": 12601842,
    "idCN": "活动标签/倒翻的书",
    "tagName": "tag.12601842.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601843": {
    "id": 12601843,
    "idCN": "单位/05队员/苔妮",
    "tagName": "tag.12601843.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601844": {
    "id": 12601844,
    "idCN": "活动标签/酣战娃娃机",
    "tagName": "tag.12601844.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601845": {
    "id": 12601845,
    "idCN": "交易品分类/机械产品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601846": {
    "id": 12601846,
    "idCN": "交易品分类/军用品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601847": {
    "id": 12601847,
    "idCN": "交易品分类/电子产品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601848": {
    "id": 12601848,
    "idCN": "交易品分类/布料",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601849": {
    "id": 12601849,
    "idCN": "交易品分类/嗜好品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601850": {
    "id": 12601850,
    "idCN": "交易品分类/杂货",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601851": {
    "id": 12601851,
    "idCN": "交易品分类/食品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601852": {
    "id": 12601852,
    "idCN": "交易品分类/能源制品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601853": {
    "id": 12601853,
    "idCN": "交易品分类/宝石",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601854": {
    "id": 12601854,
    "idCN": "交易品分类/纤维",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601855": {
    "id": 12601855,
    "idCN": "交易品分类/矿石",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601856": {
    "id": 12601856,
    "idCN": "交易品分类/贵金属",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601857": {
    "id": 12601857,
    "idCN": "交易品分类/工艺品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601858": {
    "id": 12601858,
    "idCN": "交易品分类/水产品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601859": {
    "id": 12601859,
    "idCN": "交易品分类/纺织品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601860": {
    "id": 12601860,
    "idCN": "交易品分类/医药品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601861": {
    "id": 12601861,
    "idCN": "交易品分类/家畜",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601862": {
    "id": 12601862,
    "idCN": "交易品分类/饮品",
    "tagName": "",
    "mod": "交易品",
    "detail": ""
  },
  "12601815": {
    "id": 12601815,
    "idCN": "活动标签/世界BOSS",
    "tagName": "tag.12601815.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601863": {
    "id": 12601863,
    "idCN": "单位/05队员/斯洛卡伊",
    "tagName": "tag.12601863.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601864": {
    "id": 12601864,
    "idCN": "战斗/角色技能/05/斯洛卡伊/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601865": {
    "id": 12601865,
    "idCN": "战斗/角色技能/05/斯洛卡伊/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601866": {
    "id": 12601866,
    "idCN": "战斗/角色技能/05/斯洛卡伊/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601867": {
    "id": 12601867,
    "idCN": "战斗/角色技能/05/斯洛卡伊/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601868": {
    "id": 12601868,
    "idCN": "战斗/词缀/技术/酸蚀/酸蚀",
    "tagName": "tag.12601868.tagName",
    "mod": "标签",
    "detail": "tag.12601868.detail"
  },
  "12601869": {
    "id": 12601869,
    "idCN": "战斗/词缀/技术/噬能/噬能",
    "tagName": "tag.12601869.tagName",
    "mod": "标签",
    "detail": "tag.12601869.detail"
  },
  "12601870": {
    "id": 12601870,
    "idCN": "战斗/词缀/技术/穿心/穿心",
    "tagName": "tag.12601870.tagName",
    "mod": "标签",
    "detail": "tag.12601870.detail"
  },
  "12601873": {
    "id": 12601873,
    "idCN": "列车皮肤/辉夜号",
    "tagName": "tag.12601873.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601875": {
    "id": 12601875,
    "idCN": "武装词条/战斗相关/27斩裂伤害提高",
    "tagName": "",
    "mod": "列车武装",
    "detail": ""
  },
  "12601874": {
    "id": 12601874,
    "idCN": "图鉴/敌方/特殊能力/熔心",
    "tagName": "tag.12601874.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601876": {
    "id": 12601876,
    "idCN": "活动标签/教皇联动",
    "tagName": "tag.12601876.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601877": {
    "id": 12601877,
    "idCN": "阵营标签/角色/联动赛瑟尼克枢纽",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601816": {
    "id": 12601816,
    "idCN": "单位/05队员/海伦娜",
    "tagName": "tag.12601816.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601878": {
    "id": 12601878,
    "idCN": "列车皮肤/海伦娜",
    "tagName": "tag.12601878.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601871": {
    "id": 12601871,
    "idCN": "战斗/角色技能/05/海伦娜/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601872": {
    "id": 12601872,
    "idCN": "战斗/角色技能/05/海伦娜/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601879": {
    "id": 12601879,
    "idCN": "战斗/角色技能/05/海伦娜/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601880": {
    "id": 12601880,
    "idCN": "战斗/词缀/05五星/海伦娜/觉醒1-绚烂",
    "tagName": "tag.12601880.tagName",
    "mod": "标签",
    "detail": "tag.12601880.detail"
  },
  "12601881": {
    "id": 12601881,
    "idCN": "活动标签/永恒璀璨",
    "tagName": "tag.12601881.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601882": {
    "id": 12601882,
    "idCN": "单位/05队员/苏恩",
    "tagName": "tag.12601882.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601883": {
    "id": 12601883,
    "idCN": "图鉴/敌方/特殊能力/裂蚀",
    "tagName": "tag.12601883.tagName",
    "mod": "敌人定位标签",
    "detail": ""
  },
  "12601884": {
    "id": 12601884,
    "idCN": "战斗/角色技能/05/切茜娅/A-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601885": {
    "id": 12601885,
    "idCN": "战斗/角色技能/05/切茜娅/A-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601886": {
    "id": 12601886,
    "idCN": "战斗/角色技能/05/切茜娅/A-2",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601887": {
    "id": 12601887,
    "idCN": "战斗/角色技能/05/切茜娅/A-3",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601888": {
    "id": 12601888,
    "idCN": "战斗/角色技能/05/切茜娅/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601889": {
    "id": 12601889,
    "idCN": "战斗/角色技能/05/切茜娅/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601890": {
    "id": 12601890,
    "idCN": "战斗/黑卡可销毁(影响切茜娅",
    "tagName": "tag.12601890.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601891": {
    "id": 12601891,
    "idCN": "单位/天使",
    "tagName": "tag.12601891.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601892": {
    "id": 12601892,
    "idCN": "单位/15敌方/发光诱饵",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601893": {
    "id": 12601893,
    "idCN": "活动标签/角色试用",
    "tagName": "tag.12601893.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601894": {
    "id": 12601894,
    "idCN": "活动标签/向生而死",
    "tagName": "tag.12601894.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601896": {
    "id": 12601896,
    "idCN": "卡池大保底/03真限定卡池-静流复刻4",
    "tagName": "tag.12601896.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601835": {
    "id": 12601835,
    "idCN": "卡池大保底/03真限定卡池-马吉拉复刻2",
    "tagName": "tag.12601835.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601897": {
    "id": 12601897,
    "idCN": "单位/10召唤物/朵拉弥丝-帕姆01",
    "tagName": "tag.12601897.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601898": {
    "id": 12601898,
    "idCN": "战斗/角色技能/05/朵拉弥丝/C",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601899": {
    "id": 12601899,
    "idCN": "战斗/角色技能/05/朵拉弥丝/S-0",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601900": {
    "id": 12601900,
    "idCN": "战斗/角色技能/05/朵拉弥丝/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601901": {
    "id": 12601901,
    "idCN": "战斗/角色技能/05/朵拉弥丝/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601902": {
    "id": 12601902,
    "idCN": "单位/10召唤物/朵拉弥丝-帕姆02",
    "tagName": "tag.12601902.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601903": {
    "id": 12601903,
    "idCN": "单位/10召唤物/朵拉弥丝-帕姆03",
    "tagName": "tag.12601903.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601904": {
    "id": 12601904,
    "idCN": "单位/10召唤物/朵拉弥丝-帕姆",
    "tagName": "tag.12601904.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601905": {
    "id": 12601905,
    "idCN": "单位/05队员/朵拉弥丝",
    "tagName": "tag.12601905.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601906": {
    "id": 12601906,
    "idCN": "列车皮肤/朵拉弥丝",
    "tagName": "tag.12601906.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601908": {
    "id": 12601908,
    "idCN": "活动标签/签到挑战",
    "tagName": "tag.12601908.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601907": {
    "id": 12601907,
    "idCN": "战斗/角色技能/05/朵拉弥丝/S-1",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601909": {
    "id": 12601909,
    "idCN": "卡池大保底/03真限定卡池-朵拉弥丝",
    "tagName": "tag.12601909.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601910": {
    "id": 12601910,
    "idCN": "卡池大保底/07异界招募-教皇",
    "tagName": "tag.12601910.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601895": {
    "id": 12601895,
    "idCN": "阵营标签/敌人/海怪桦树",
    "tagName": "",
    "mod": "阵营",
    "detail": ""
  },
  "12601911": {
    "id": 12601911,
    "idCN": "单位/10召唤物/时萝707",
    "tagName": "tag.12601911.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601912": {
    "id": 12601912,
    "idCN": "战斗/角色技能/05/时萝/B",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601913": {
    "id": 12601913,
    "idCN": "战斗/角色技能/05/时萝/A",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601914": {
    "id": 12601914,
    "idCN": "战斗/角色技能/05/时萝/S",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601915": {
    "id": 12601915,
    "idCN": "单位/召唤无人机",
    "tagName": "tag.12601915.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601917": {
    "id": 12601917,
    "idCN": "单位/05队员/时萝",
    "tagName": "tag.12601917.tagName",
    "mod": "标签",
    "detail": ""
  },
  "12601916": {
    "id": 12601916,
    "idCN": "卡池大保底/03真限定卡池-伊卡菈复刻1",
    "tagName": "tag.12601916.tagName",
    "mod": "卡池大保底",
    "detail": ""
  },
  "12601918": {
    "id": 12601918,
    "idCN": "战斗/可回收无人机（影响时萝",
    "tagName": "",
    "mod": "标签",
    "detail": ""
  },
  "12601919": {
    "id": 12601919,
    "idCN": "活动标签/林间呓语",
    "tagName": "tag.12601919.tagName",
    "mod": "标签",
    "detail": ""
  }
} as const

export default tagDb
